Repository: Skolab-Groupware/skolab-webadmin
Catalog: php/admin/locale/*/LC_MESSAGES/messages.po
Languages: it

source: The address with DN
it: L'indirizzo con il DN

source: has been deleted
it: è stato cancellato

source: Back to list of addresses
it: Torna all'elenco degli indirizzi

source: (only external addresses without a kolab user account)
it: (solo indirizzi esterni senza account utente Kolab)

source: Name
it: Nome

source: Action
it: Azione

source: Modify
it: Modifica

source: Delete
it: Cancella

source: [ ALL ]
it: [ TUTTI ]

source: [ OTHER ]
it: [ ALTRI ]

source: Filter:
it: Filtro:

source: Filter
it: Filtro

source: Entry deleted, awaiting cleanup...
it: Cartella cancellata, in attesa della pulizia...

source: The administrator with DN
it: L'amministratore con il DN

source: Back to list of administrators
it: Ritorna alla lista degli amministratori

source: Administrators
it: Amministratori

source: Object Deleted, awaiting cleanup...
it: Oggetto cancellato, in attesa della pulizia...

source: <a href="http://www.codefusion.co.za/">Code Fusion cc</a> is a specialist email solution provider based in Johannesburg, South Africa specialising in the deployment and support of Kolab.
it: <a href="http://www.codefusion.co.za/">Code Fusion cc</a> è un provider specialista in soluzioni email con base a Johannesburg, South Africa ed è specializzato nell'installazione e nel supporto a Kolab.

source: Code Fusion has played, and continues to play, an integral part in developing and extending the Kolab server; specifically with regards to enhancing the base Kolab engine, adding in support for Microsoft Active Directory &reg; as an LDAP backend, as well as extending the <a href="http://www.horde.org/">Horde project</a> to provide a web-based groupware client for the Kolab server.
it: Code Fusion ha giocato, e continua a giocare, un ruolo integrante nello sviluppo e nell'estensione del server Kolab; specificamente a riguardo del miglioramento del motore di base di Kolab, aggiungendo il supporot per Microsoft Active Directory come backed LDAP, così come estendendo il <a href="http://www.horde.org/">progetto Horde</a> per fornire un client web per il server Kolab.

source: The following people from Code Fusion are involved in the Kolab project (in alphabetical order):
it: Il seguente personale di Code Fusion prendono parte al progetto Kolab (in ordine alfabetico):

source: Attribute
it: Attributo

source: Value
it: Valore

source: Comment
it: Commento

source: First Name
it: Nome

source: Required
it: Richiesto

source: Last Name
it: Cognome

source: Verify Password
it: Verifica Password

source: Primary Email Address
it: Indirizzo Email principale

source: Required, non volatile
it: Richiesto, permanente

source: Title
it: Titolo

source: Email Alias
it: Alias Email

source: Organisation
it: Organizzazione

source: Organisational Unit
it: Unità Organizzativa

source: Room Number
it: Numero di stanza

source: Street Address
it: Indirizzo

source: Postbox
it: Casella postale

source: Postal Code
it: CAP

source: City
it: Città

source: Country
it: Stato

source: Telephone Number
it: Numero di telefono

source: Fax Number
it: Numero di fax

source: Addressbook
it: Agenda

source: check here to make this users address <br/> visible in the address book
it: Selezionare qui per rendere l'indirizzo di questo utente <br/> visibile nella rubrica

source: User Quota in KB
it: Quota utente in KB

source: Leave blank for unlimited
it: Lasciare bianco per illimitata

source: Submit
it: Invia

source: Email Delivery
it: Consegna Email

source: Activate delivery to folder (only one of vacation, forward and delivery to folder can be active at any time)
it: Attiva invio in cartella (solo uno tra assenza, inoltro e invio in cartella può essere attivo allo stesso tempo)

source: Deliver regular mail to folder
it: Consegna la mail normale nella cartella

source: Update
it: Aggiorna

source: Distribution Lists
it: Liste di distribuzione

source: Listname
it: Nome della lista

source: Visibility
it: Visibilità

source: Internal
it: Interno

source: Public
it: Pubblico

source: List deleted, awaiting cleanup...
it: Utente cancellato, in attesa di pulizia...

source: Domain Maintainers
it: Gestione Maintainer

source: <a href="http://www.erfrakon.com">erfrakon</a> is a consulting company dedicated to opensource software and Linux. The main tasks of erfrakon within the Kolab project are the principle design and architecure of the Kolab groupware solution and the creation of the Kolab 1 server.
it: <a href="http://www.erfrakon.com">erfrakon</a> è una compagnia di consulenza dedicata al software opensource e Linux. I compiti principali della efrakon nel progetto Kolab sono il progetto dell'architettura della soluzione di groupware Kolab e la crezione del server Kolab 1.

source: The following people worked on Kolab for erfrakon:
it: Le seguenti persone hanno lavorato a Kolab per conto della erfrakon:

source: Email Forwarding
it: Inoltro Email

source: Activate email forwarding (only one of vacation, forward and delivery to folder can be active at any time)
it: Attiva inoltro email (solo uno tra assenza, inoltro e invio in cartella può essere attivo allo stesso tempo)

source: Forward mail to
it: Inoltra email a

source: Keep copy on server
it: Mantieni una copia sul server

source: Intevation GmbH coordinated the Projects: Kroupware and Proko2, which are the main driving force behind Kolab1&2. In addition to project management Intevation did most of the quality assurance.
it: Intevation GmbH coordina i Progetti: Kroupware e Proko2, che sono la principale forza guida dietro Kolab1&2. In aggiunta al management del progetto Intevation ha effettuato buona parte del controllo qualità.

source: Intevation GmbH is a IT-company exclusively focusing on Free Software. Its business units are strategic consulting, project management and geographic information systems.
it: Intevation GmbH è una compagnia IT che si occupa esclusivamente di Free Software. Le sue business units sono la consulenza strategica, il project management e i sistemi di informazioni geografiche.

source: The following people worked on Kolab for Intevation:
it: Le seguenti persone hanno lavorato a Kolab per Intevation:

source: The Kolab 1 KDE client and the Kolab 2 KDE Client (Kontact) was developed by
it: Il client KDE Kolab 1 e il client KDE Kolab 2 (Kontact) sono stati sviluppati da

source: Klar&auml;lvdalens Datakonsult AB is a consulting company dedicated to opensource software, Linux, and the <a href="http://www.trolltech.com/products/qt/">Qt</a> library. The main tasks of KDAB within the Kolab project are design and implementation of the Kolab KDE clients and the implementation of the current Kolab 2 server.
it: Klar&auml;lvdalens Datakonsult AB è un'azienda di consulenza dedicata al software opensource, Linux,e la libreria<a href="http://www.trolltech.com/products/qt/">Qt</a>.I compiti principali di KDAB all'interno del progetto Kolab sono il design e l'implementazione dei client KDE e l'implementazione del corrente server Kolab 2.

source: The following people worked on Kolab for Klar&auml;lvdalens Datakonsult AB:
it: Le seguenti persone hanno lavorato a Kolab per la Klar&auml;lvdalens Datakonsult AB:

source: <a href="http://www.kde.org">KDE</a> is a powerful <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> graphical desktop environment for Linux and Unix workstations. It combines ease of use, contemporary functionality, and outstanding graphical design with the technological superiority of the Unix operating system.
it: <a href="http://www.kde.org">KDE</a> è un potente <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a>, un ambiente grafico per workstation Linux e Unix. Combina facilità d'uso, funzionalità, e un design grafico incredibile con le superiori tecnologie del sistema operativo Unix.

source: <b>KDE</b> is an Internet project that is truly open in every sense. Development takes place on the Internet and is discussed on our <a href="http://www.kde.org/mailinglists.html">mailing lists</a>, USENET news groups, and IRC channels to which we invite and welcome everyone.
it: <b>KDE</b> è un progetto internet che è veramente aperto in ogni senso. Lo sviluppo ha luogo su Internet ed è discusso sulle nostre <a href="http://www.kde.org/mailinglists.html">mailing list</a>, news group, e canali IRC in cui invitiamo e diamo il benvenuto a chiunque.

source: This is the Kolab2 Server. It is Free Software developed by the <a href="http://www.kolab.org/">Kolab Project</a>, with the intention of bringing groupware functionality to Unix/KDE users as well as Windows desktops.
it: Questo è il Server Kolab2. E' un Free Software sviluppato da <a href="http://www.kolab.org/">Kolab Project</a>, con l'intenzione di portare funzionalità groupware agli utenti Unix/KDE così come ai desktop Windows.

source: Kolab builds upon many other Free Software projects, namely:
it: Kolab è costruito sulla base di molti altri progetti Free Software, precisamente:

source: (HTTP Server)
it: (Server HTTP)

source: (IMAP Server)
it: (Server IMAP)

source: (LDAP Server)
it: (Server LDAP)

source: (MTA)
it: (Server SMTP)

source: The following projects are used in binding the above together, in order to create the Kolab Server:
it: I seguenti progetti sono stati usati come collegamento di quelli suindicati, per creare il Server Kolab:

source: The following projects are used as a base for the Kolab Clients:
it: I seguenti progetti sono stati usati come base per i Client Kolab:

source: The Kolab project owes a great deal of thanks to the people of the <a href="http://www.openpkg.org/">OpenPKG</a> project. OpenPKG allows Kolab to run on many diverse platforms in a reliable and predictable manner, by providing a common, easy-to-install, cross-platform base on which to build the server.
it: Il progetto Kolab deve una marea di ringraziamenti alle persone del progetto <a href="http://www.openpkg.org/">OpenPKG</a>. OpenPKG permette a Kolab di girare su diverse piattaforme in maniera affidabile e prevedibile, fornendo una base comune, facile da installare, cross-platform su cui costruire il server.

source: To use all Kolab2 features you need an interoperable client. The KDE Kolab Client was the first such client to be developed and is still considered the reference platform for others to follow. The KDE groupware component Kontact can act as Kolab2 Client. Many thanks to the <a href="http://www.kde.org">KDE Project</a> for providing such a powerful base on which to build this client solution.
it: Per usare tutte le capacità di Kolab2 necessitate di un client compatibile. Il Client Kolab KDE è stato il primo ad essere sviluppato ed è ancora considerato la piattaforma di riferimento per gli altri che hanno seguito. Il componente KDE di groupware Kontact può funzionare come Client Kolab2. Molti ringraziamenti vanno al <a href="http://www.kde.org">KDE Project</a> per aver fornito una base così potente su cui costruire questo client.

source: Users of Outlook on Microsoft Windows are able to use a proprietary plug-in to inter-operate with the Kolab server. For Kolab2 the preferred plug-in is the <a href="http://www.toltec.co.za/">Toltec Plug-in</a> by Radley Network Technologies CC. Radley has worked closely with the Kolab community to help develop the Kolab2 storage format.
it: Gli utenti di Outlook su Microsoft Windows possono usare plug-in proprietari per interagire con il server Kolab. Per Kolab2 il plug-in preferito è il<a href="http://www.toltec.co.za/">Toltec Plug-in</a> della Radley Network Technologies CC. Radley ha lavorato a stretto contatto con la comunità Kolab ed ha aiutato nello sviluppo del formato di memorizzazione di Kolab2.

source: A list of additional Outlook plug-ins that provide interoperability with the Kolab server is <a href="http://www.kolab.org/kolab-plugins.html">maintained on the Kolab website</a>.
it: Una lista di plug-in addizionali per Outlook che forniscono interoperabilità con il server Kolab è <a href="http://www.kolab.org/kolab-plugins.html">tenuta sul sito web di Kolab</a>.

source: There is also a <a href="http://www.kolab.org/webclient.html">web-based client</a> in development which provides full groupware functionality to mobile users through a web interface. It allows users to access their email, calendars, tasks, etc. from anywhere in the world, by simply connecting through a standard web browser. The web client would not have been possible without the excellent <a href="http://www.horde.org/">Horde project</a> on which to build.
it: E' anche in sviluppo un <a href="http://www.kolab.org/webclient.html">client web</a> che fornisce complete funzionalità groupware agli utenti mobile tramite un'interfaccia web. Permette agli utenti di accedere all'email, calendario, attività, ecc. da dovunque nel mondo, semplicemente connettendosi attraverso un browser web. Il client web non sarebbe stato possibile senza l'eccellente <a href="http://www.horde.org/">Horde project</a> su cui è costruito.

source: As Kolab is a Free Software project, anyone can help to extend the functionality of the software. An active community has developed around the software with many people throughout the world contributing. The project was originally started in 2002 by a joint-venture of three companies: <a href="http://www.erfrakon.com/">erfrakon</a> (design, architecture and server); <a href="http://www.intevation.de">Intevation</a> (project management) and <a href="http://www.klaralvdalens-datakonsult.se/">Klar&auml;lvdalens Datakonsult</a> (client).
it: Poichè Kolab è un progetto Free Software, chiunque può aiutare ad estendere le funzionalità del software. Un' attiva comunità si è sviluppata intorno al software con il contributo di molte persone da tutto il mondo. Il progetto è stato originariamente iniziato nel 2002 da una joint-venture di tre compagnie: <a href="http://www.erfrakon.com/">erfrakon</a> (design, architettura e server); <a href="http://www.intevation.de">Intevation</a> (gestione progetto) e <a href="http://www.klaralvdalens-datakonsult.se/">Klar&auml;lvdalens Datakonsult</a> (client).

source: <a href="http://www.codefusion.co.za/">Code Fusion cc</a> joined the project soon after the original Kolab1 server was released. Its developers are primarily responsible for an updated engine (which forms the base of the Kolab2 server), the web client, as well as contributing to development of the Kolab2 storage format.
it: <a href="http://www.codefusion.co.za/">Code Fusion cc</a> si è unita al progetto poco dopo il rilascio del server Kolab1 originale. I suoi sviluppatori sono principalmente responsabili per il motore aggiornato (che forma la base del server Kolab2), il client web, così come hanno contribuito allo sviluppo del formato di memorizzazione di Kolab2.

source: Other contributors:
it: Altri partecipanti:

source: CSSified the Kolab1 web admin GUI
it: Modifica dell'interfaccia Web per l'uso dei CSS

source: The principal authors of the Kolab client and server software are (in alphabetical order):
it: I principali autori dei client e del server Kolab sono (in ordine alfabetico):

source: Enter UID and password to login
it: Inserisci il nome utente e la password per entrare

source: Username:
it: Nome utente:

source: The maintainer with DN
it: Il Maintainer con DN

source: Back to list of maintainers
it: Torna all'elenco dei maintainer

source: Maintainers
it: Maintainer

source: User:
it: Utente:

source: Role:
it: Ruolo:

source: Logout
it: Disconnetti

source: Not logged in
it: Non connesso

source: Errors:
it: Errori:

source: Message:
it: Messaggi:

source: Kolab Server Settings
it: Impostazioni Server Kolab

source: Administrative email addresses
it: Indirizzi email amministrativi

source: You have not yet set up a receiving account for the administrative email addresses hostmaster@yourdomain.tld, postmaster@yourdomain.tld, MAILER-DAEMON@yourdomain.tld, abuse@yourdomain.tld and virusalert@yourdomain.tld. Enter the email address of a kolab account below and press the button to create a distribution list for each of those addresses. Later you can add or remove people from the lists like any other distribution list
it: Non è stato ancora impostato un account di ricezione per gli indirizzi email amministrativi hostmaster@yourdomain.tld, postmaster@yourdomain.tld, MAILER-DAEMON@yourdomain.tld, abuse@yourdomain.tld e virusalert@yourdomain.tld. Inserire un indirizzo email di un account kolab qui sotto e premere il pulsante per creare una lista di distribuzione per ciascuno dei suddetti indirizzi. Più tardi sarà possibile aggiungere o rimuovere indirizzi dalle liste come per ogni altra lista di distribuzione

source: Create Distribution Lists
it: Crea liste di distribuzione

source: Enable or Disable individual Services
it: Abilitazione o Disabilitazione individuale dei servizi

source: Service
it: Servizio

source: Enabled
it: Attivo

source: Quota settings
it: Impostazioni della quota

source: Warn users when they have used
it: Avvisa gli utenti quando hanno usato

source: % of their quota
it: % della loro quota

source: Free/Busy settings
it: Impostazioni disponibilità (FreeBusy)

source: Allow unauthenticated downloading of Free/Busy information
it: Permetti a utenti non autenticati di scaricare le informazioni di disponibilità (Free/Busy)

source: When creating free/busy lists, include data from
it: Quando vengono create le liste di disponibilità, includi le informazioni da

source: days in the past
it: giorni nel passato

source: Privileged Networks
it: Reti privilegiate

source: Networks allowed to relay and send mail through unauthenticated SMTP connections to the Kolab server (comma separated networks in x.x.x.x/y format):
it: Reti a cui è permesso spedire e inoltrare (relay) mail attraverso connessioni SMTP non autenticate al server Kolab (lista di reti x.x.x.x/y separate da virgola):

source: SMTP "smarthost/relayhost"
it: Server Relay SMTP ( "smarthost/relayhost")

source: Smarthost (and optional port) to use to send outgoing mail (host.domain.tld). Leave empty for no relayhost.
it: Smarthost da usare per inviare la posta verso l'esterno (host.domain.tld). Lasciare vuoto per non usarlo.

source: Accept Internet Mail
it: Accetta Email Internet

source: Domains
it: Domini

source: Domain
it: Dominio

source: Add
it: Aggiungi

source: Mail Filter Settings
it: Impostazioni Filtro Mail

source: Check messages for mismatching From header and envelope from.
it: Controlla i messaggi per verificare che il mittente nell'header sia lo stesso dell'email

source: Use the Sender header instead of From for the above checks if Sender is present.
it: Usa l'intestazione Sender invece del From per i controlli precedenti se Sender è presente.

source: Reject the message, except if it originates from the outside and the From header matches one of Kolab server's domains. In that case rewrite the From header so the recipient can see the potential forgery.
it: Rifiuta il messaggio tranne quando è stato originato all'esterno ma ha un'intestazione From uguale al dominio del server Kolab. In quel caso riscrivi l'intestazione From in maniera tale che il destinatario possa constatare la possibile falsificazione.

source: Always reject the message.
it: Rifiuta sempre il messaggio

source: Note that enabling this setting will make the server reject any mail with non-matching sender and From header if the sender is an account on this server. This is known to cause trouble for example with mailinglists.
it: Da notare che abilitando questa impostazione si farà sì che il server rifiuti qualunque mail con intestazioni Sender e From non corrispondenti se il mittente è un account sul server. Questo è una riconosciuta fonte di problemi come ad esempio le mailinglist.

source: Host
it: Server

source: Shared folders
it: Cartelle condivise

source: Type
it: Tipo

source: Folder deleted, awaiting cleanup...
it: Cartella cancellata, in attesa della pulizia...

source: Welcome to the Kolab administration interface
it: Benvenuto all'interfaccia di amministrazione di Kolab

source: NOTE:
it: NOTA:

source: here
it: qui

source: to set up forwarding of mail to administrative email addresses.
it: per impostare l'inoltro delle email a degli indirizzi amministrativi.

source: The user with DN
it: L'utente con DN

source: Back to list of users
it: Ritorna alla lista degli utenti

source: Email Users
it: Utenti Email

source: User Deleted, awaiting cleanup...
it: Utente cancellato, in attesa di pulizia...

source: Vacation Notification
it: Notifica di assenza

source: Activate vacation notification (only one of vacation, forward and delivery to folder can be active at any time)
it: Attiva notifica d'assenza (solo uno tra assenza, inoltro e invio in cartella può essere attivo allo stesso tempo)

source: Resend notification only after
it: Rispedisci la notifica solo dopo

source: days
it: giorni

source: Send responses for these addresses:
it: Invia risposte per questi indirizzi:

source: (one address per line)
it: (un indirizzo per linea)

source: Do not send vacation replies to spam messages
it: Non inviare le risposte automatiche di assenza ai messaggi di spam

source: Only react to mail coming from domain
it: Reagisci solo alle mail in arrivo dal dominio

source: (leave empty for all domains)
it: (lasciare vuoto per tutti i domini)

source: Kolab2 Groupware Server Version
it: Versione Server Groupware Kolab2

source: Kolab2 Groupware Server Component Versions
it: Versione Componenti Server Groupware Kolab2

source: Kolab2 Patched OpenPKG Package Versions
it: Versioni Modificate dei Pacchetti OpenPKG

source: OpenPKG Version
it: Versione OpenPKG

source: Error: You don't have Permissions to access this Menu
it: Errore: non si hanno i permessi per accedere a questo Menù

source: User, vCard or distribution list with this email address already exists
it: Utente, vCard o lista di distribuzione già esistente con questo indirizzo

source: Error: need valid action to proceed
it: Errore: è richiesta un'azione valida per proseguire

source: Error: You don't have the required Permissions
it: Errore: non si hanno i permessi richiesti

source: Primary E-Mail Address
it: Indirizzo Email principale

source: E-Mail Aliases
it: Alias Email

source: One address per line
it: Un indirizzo per linea

source: Post Box
it: Casella Postale

source: Error: DN required for %s operation
it: Errore: per l'operazione di cancellazione è necessario il DN

source: Add External Address
it: Aggiungi indirizzi esterni

source: LDAP Error: could not rename %s to %s: %s
it: Errore LDAP: impossibile rinominare

source: %s successfully updated
it: creato con successo

source: LDAP Error: could not read %s: %s
it: Errore LDAP: è impossibile leggere

source: LDAP Error: could not modify object %s: %s
it: Errore LDAP: è impossibile modificare l'oggetto

source: LDAP Error: could not add object %s: %s
it: Errore LDAP: non è possibile aggiungere l'oggetto

source: %s successfully added
it: creato con successo

source: Modify External Address
it: Modifica Indirizzo Esterno

source: Delete External Address
it: Cancella Indirizzo Esterno

source: Account could not be deleted, distribution list '%s' depends on it.
it: Il DN dell'account non può essere modificato, la lista di distribuzione <a href='/admin/distributionlist/list.php?action=modify&dn=

source: LDAP Error: could not delete %s: %s
it: Errore LDAP: è impossibile cancellare

source: Entry Deleted
it: Voce Cancellata

source: Address book entry with DN %s was deleted
it: La voce di Rubrica è stata cancellata

source: contains
it: contiene

source: is
it: è

source: begins with
it: inizia con

source: ends with
it: finisce con

source: Account with this UID already exists
it: Esiste già un account con questo UID
