Repository: Skolab-Groupware/skolab-webadmin
Catalog: php/admin/locale/*/LC_MESSAGES/messages.po
Languages: it

source: Manager's password can't be changed from the webgui
it: La password del Manager non può essere modificata dall'interfaccia web

source: non volatile
it: permanente

source: Leave blank to keep password unchanged
it: Lasciare vuoto per mantenere la stessa password

source: Unique User ID
it: ID univoco dell'utilizzatore

source: LDAP Error: No such dn: %s: %s
it: Errore LDAP: non esiste un dn

source: Modify Administrator
it: Modifica l'Amministratore

source: Administrator
it: Amministratore

source: successfully modified
it: modificato con successo

source: LDAP Error: could not add object %s to maintainer group: %s
it: Errore LDAP: non è possibile aggiungere l'oggetto

source: successfully created
it: creato con successo

source: Create New Administrator
it: Crea nuovo amministratore

source: Delete Administrator
it: Cancella amministratore

source: Error: need DN for delete operation
it: Errore: per l'operazione di cancellazione è richiesto il DN

source: Error: you need administrative permissions to delete administrators
it: Errore: sono necessari i permessi di amministrazione per cancellare degli amministratori

source: LDAP Error: Could not remove %s from admin group: %s
it: Errore LDAP: la rimozione dal gruppo degli amministratori non è possibile:

source: LDAP Error: could not mark %s for deletion: %s
it: Errore LDAP: è impossibile cancellare

source: Administrator Deleted
it: Amministratore cancellato

source: Manage Administrators (
it: Gestione Amministratore (

source: Administrators)
it: Amministratori)

source: Manage Distribution Lists (%d Lists)
it: Gestione Liste di Distribuzione

source: not yet implemented
it: non ancora implementato

source: Please add at least one member
it: Aggiungere almeno un membro

source: No user with email address, UID or alias %s
it: Nessun utente presente con questo indirizzo email, UID o alias

source: User or distribution list with this email address already exists
it: Esiste già un utente o una lista di distribuzione con questo indirizzo email

source: List Name
it: Nome Lista

source: Members
it: Membri

source: One email address per line
it: Un indirizzo email per linea

source: Hidden
it: Nascosto

source: Check here to make this distribution list available only to authenticated users
it: Selezionare qui per rendere questa lista di distribuzione disponibile solo agli utenti autenticati

source: Add Distribution List
it: Aggiungi una Lista di Distribuzione

source: No user with address %s
it: Non sono presenti utenti con questo indirizzo

source: Distribution List updated
it: Lista di Distribuzione aggiornata

source: LDAP Error: Could not read %s: %s
it: Errore LDAP: è impossibile leggere

source: LDAP Error: Could not modify object %s: %s
it: Errore LDAP: è impossibile modificare l'oggetto

source: LDAP Error: Could not add object %s: %s
it: Errore LDAP: non è possibile aggiungere l'oggetto

source: Mid-air collision detected, email address %1$s renamed to %2$s
it: Collisione. L'indirizzo email è stato rinominato

source: Distribution List '%s' added
it: Lista di Distribuzione aggiornata

source: Modify Distribution List
it: Modifica Lista di Distribuzione

source: Error: No results returned for DN '%s'
it: Errore: nessun risultato per il DN '%s'

source: Delete Distribution List
it: Cancella Lista di Distribuzione

source: Distribution List
it: Lista di Distribuzione

source: deleted
it: cancellata

source: LDAP Error: Could not delete %s: %s
it: Errore LDAP: è impossibile cancellare

source: Check domains this domain maintainer should be able to maintain
it: Selezionare quali domini il maintainer può amministrare

source: Modify Domain Maintainer
it: Modifica Maintainer

source: Domain maintainer
it: Maintainer

source: Create New Domain Maintainer
it: Crea un nuovo Maintainer

source: Delete Domain Maintainer
it: Cancella un Maintainer

source: Error: you need administrative permissions to delete domain maintainers
it: Errore: sono necessari permessi di amministrazione per cancellare degli amministratori

source: LDAP Error: Could not remove %s from maintainer group: %s
it: Errore LDAP: è impossibile la rimozione dal gruppo dei maintainer:

source: Domain Maintainer Deleted
it: Maintainer Cancellato

source: Manage Maintainers (
it: Gestione Maintainer (

source: Maintainers)
it: Maintainer)

source: Modify Maintainer
it: Modifica Maintainer

source: Create New Maintainer
it: Crea un nuovo Maintainer

source: Delete Maintainer
it: Cancella un Maintainer

source: Error: you need administrative permissions to delete users
it: Errore: sono necessari i permessi di amministratore per cancellare utenti

source: Maintainer Deleted
it: Maintainer Cancellato

source: No account found for email address %s
it: Nessun account è stato trovato per l'indirizzo email

source: LDAP Error: Failed to add distribution list %s: %s
it: Errore LDAP: errore nella modifica dell'oggetto di configurazione kolab:

source: Successfully created distribution list %s
it: Crea liste di distribuzione

source: LDAP Error: failed to modify kolab configuration object: %s
it: Errore LDAP: errore nella modifica dell'oggetto di configurazione kolab:

source: LDAP Error: Failed to delete domain object %s: %s
it: Errore LDAP: errore nella modifica dell'oggetto di configurazione kolab:

source: POP3 Service
it: Servizio POP3

source: POP3/SSL service (TCP port 995)
it: Servizio POP3/SSL (Porta TCP 995)

source: IMAP Service
it: Servizio IMAP

source: IMAP/SSL Service (TCP port 993)
it: Servizio IMAP/SSL (Porta TCP 993)

source: Sieve service (TCP port 2000)
it: Servizio Sieve (Porta TCP 2000)

source: Amavis Email Scanning (Virus/Spam)
it: Servizio di verifica Email Amavis (Virus/Spam)

source: Manage Shared Folders (%d Folders)
it: Gestione Cartelle Condivise

source: Permission for UID/email/GID
it: Permessi per UID/messaggio/GID

source: No UID or GID %s
it: Nessun UID o GID

source: Folder Name
it: Nome Cartella

source: Folder Location
it: Posizione Cartella

source: Non volatile
it: Permanente

source: Quota Limit
it: Limite quota

source: MBytes (empty for unlimited)
it: MByte (vuoto per illimitato)

source: Permission for UID/GID
it: Permessi per UID/GID

source: Add Shared Folder
it: Aggiungi Cartella condivisa

source: Shared folder updated
it: La cartella condivisa è stata aggiornata

source: Shared folder '%s' added
it: La cartella condivisa è stata aggiornata

source: Modify Shared Folder
it: Modifica Cartella Condivisa

source: Delete Shared Folder
it: Cancella Cartella Condivisa

source: Shared folder
it: Cartella Condivisa

source: marked for deletion
it: segnata per la cancellazione

source: LDAP Error: Could not mark %s for deletion: %s
it: Errore LDAP: è impossibile cancellare

source: Net/Sieve.php is missing. Without that, filter settings are not available
it: Net/sieve.php è mancante. Senza di esso le impostazioni dei filtri non sono disponibili

source: Script was:
it: Lo script era:

source: Delivery to '%s' successfully activated
it: Messagio di assenza attivato con successo

source: Delivery to '%s' successfully deactivated
it: Messagio di assenza disattivato con successo

source: Net/Sieve.php is missing. Without that, vacation settings are not available
it: Net/sieve.php è mancante. Senza di esso le impostazioni dei messaggi di assenza non sono disponibili

source: Please enter an email address
it: Si prega di inserire un indirizzo email

source: Forwarding to '%s' successfully activated
it: Messaggio di assenza attivato con successo

source: Forwarding to '%s' successfully deactivated
it: Messaggio di assenza disattivato con successo

source: Manage Email User (%d Users)
it: Gestione Utenti Email

source: Email address %1$s not in domains %2$s
it: L'indirizzo email non è nel dominio

source: Illegal user or group %s
it: Utente o gruppo non lecito

source: Unique Identity (UID)
it: Identificatore univoco (UID)

source: Optional - Defaults to Primary Email Address
it: Opzionale - di default è l'Indirizzo Email Primario

source: Mailbox Home Server
it: Server contenente la Mailbox

source: Account Type
it: Tipo account

source: User Account
it: Account Utente

source: Internal User Account
it: Account Utente Interno

source: Group Account
it: Account di Gruppo

source: Resource Account
it: Account di Risorsa

source: NOTE: An internal user is a user that will not be visible in the address book
it: NOTA: Un utente interno è un utente che non sarà visibile nella rubrica

source: Invitation Policy
it: Policy di Invito

source: For automatic invitation handling
it: Per la gestione automatica degli inviti

source: NOTE: For regular accounts to use this feature, give the 'calendar' user access to the Calendar folder
it: NOTA: affinchè gli utenti normali possano usare questa funzionalità, date all'utente 'calendar' accesso all cartella Calendar

source: Email Aliases
it: Alias Email

source: User Quota in MBytes
it: Quota utente in MByte

source: Free/Busy interval in days
it: Intervallo della lista di disponibilità in giorni

source: Leave blank for default (60 days)
it: Lasciare vuoto per il default (60 giorni)

source: Mid-air collision detected, alias %1$s renamed to %2$s
it: Collisione. L'alias è stato rinominato

source: Modify User
it: Modifica utente

source: User '%s' successfully modified
it: L'utente è stato modificato con successo

source: User
it: Utente

source: Create New User
it: Crea Nuovo Utente

source: Delete User
it: Cancella Utente

source: Account removed from distribution list '%s'.
it: L'account è stato rimosso dalla lista di distribuzione

source: LDAP Error: could not mark '%s' for deletion: %s
it: Errore LDAP: è impossibile cancellare

source: User Deleted
it: Utente cancellato

source: Vacation message successfully activated
it: Messagio di assenza attivato con successo

source: Vacation message successfully deactivated
it: Messagio di assenza disattivato con successo

source: I am out of office until %s.
it: Sono fuori ufficio fino a %s.

source: In urgent cases, please contact Mrs. <vacation replacement>
it: In casi urgenti, prego contattare Sig. <rimpiazzo assenza>

source: email: <email address of vacation replacement>
it: email: <indirizzo email del rimpiazzio dell'assenza>

source: phone: +49 711 1111 11
it: Telefono: +49 711 1111 11

source: Yours sincerely,
it: Cordiali saluti,

source: <enter your name and email address here>
it: <inserite qui il vostro nome e il vostro indirizzo email>

source: Server error, no ldap object!
it: Errore nel server, oggetto ldap non presente!

source: Could not bind to LDAP server:
it: Non è possibile il collegamento con il server LDAP:

source: Could not bind to LDAP server
it: Il collegamento con il server LDAP non è possibile

source: Wrong username or password
it: Nome utente o password errati

source: Email address
it: Indirizzo Email

source: <tr><th>Attribute</th><th>Value</th><th>Comment</th></tr>
it: <tr><th>Attributo</th><th>Valore</th><th>Commento</th></tr>

source: Yes
it: Sì

source: Always accept
it: Accetta sempre

source: Always reject
it: Rifiuta sempre

source: Reject if conflicts
it: Rifiuta se in conflitto

source: Manual if conflicts
it: Passa in manuale se in conflitto

source: Manual
it: Manuale

source: Anyone
it: Chiunque

source: Required field
it: Campo obbligatorio

source: is empty
it: è vuoto

source: Error setting LDAP protocol to v3. Please contact your system administrator
it: Si è verificato un errore impostando il protocollo LDAP alla versione 3. Contattare l'amministratore di sistema

source: No such object %s
it: Questo oggetto non esiste

source: Error searching for DN for UID=%s
it: Errore nella ricerca del DN per l'utente

source: Error searching for DN for Mail=%s
it: Errore nella ricerca del DN per la Mail

source: Error searching for DN for alias=%s: %s
it: Errore nella ricerca del DN per l'alias:

source: Error searching for DN for mail or alias %s: %s
it: Errore nella ricerca del DN per la mail o l'alias:

source: LDAP Error: Can't read maintainers group:
it: Errore LDAP: è impossibile leggere il gruppo dei maintainer:

source: Users
it: Utenti

source: Manage Email Users
it: Gestione Utenti Email

source: My User Settings
it: Impostazioni personali

source: Mail Delivery
it: Consegna Email

source: Forward Email
it: Inoltro Email

source: Vacation
it: Assenza

source: Manage Address Book
it: Gestione Rubrica

source: Create New vCard
it: Crea nuova vCard

source: Shared Folder
it: Cartella Condivisa

source: Manage Shared Folders
it: Gestione Cartelle Condivise

source: Manage Distribution Lists
it: Gestione Liste di Distribuzione

source: Create New List
it: Crea una Nuova Lista

source: Manage Administrators
it: Gestione Amministratori

source: Manage Domain Maintainers
it: Gestione Maintainer

source: Manage Maintainers
it: Gestione Maintainer

source: Manage Maintainer
it: Gestione Maintainer

source: Settings
it: Servizi

source: System Settings
it: Gestione Servizi

source: About Kolab
it: Informazioni su Kolab

source: Versions
it: Versioni

source: Password is empty
it: La password è vuota

source: Passwords dont match
it: Le password non corrispondono
