Repository: Skolab-Groupware/skolab-webadmin
Catalog: data/locale/*/LC_MESSAGES/messages.po
Languages: de, es, fr, nl

source: Create New Administrator
de: Neuen Administrator anlegen
es: Crear nuevo administrador
fr: Créer un nouvel administrateur
nl: Nieuwe administrator aanmaken

source: Delete Administrator
de: Administrator löschen
es: Borrar administrador
fr: Effacer l'administrateur
nl: Verwijder administrator

source: Error: you need administrative permissions to delete administrators
de: Fehler: Sie benötigen Administratorrechte, um Administratoren löschen zu dürfen
es: Error: necesita tener permisos administrativos para borrar administradores
fr: Erreur: vous avez besoin des permissions administratives pour effacer des administrateurs
nl: Fout: je hebt administratieve toegangsrechten nodig om administrators te verwijderen

source: LDAP Error: Could not remove %s from admin group: %s
de: LDAP-Fehler: Konnte %s nicht aus der Administratoren-Gruppe entfernen: %s
es: Error de LDAP: No se pudo borrar %s del grupo admin: %s
fr: Erreur LDAP: Impossible d'effacer %s du groupe des administrateurs: %s
nl: LDAP fout: kan %s van admin groep %s niet verwijderen

source: LDAP Error: could not mark %s for deletion: %s
de: LDAP-Fehler: Konnte %s nicht zum Löschen vormerken: %s
es: Error de LDAP: no se pudo marcar %s para borrado: %s
fr: Erreur LDAP: impossible de marquer %s pour l'effacement: %s
nl: LDAP fout: kon %s niet voor verwijdering markeren: %s

source: Administrator Deleted
de: Administrator gelöscht
es: Administrador borrado
fr: Administrateur effacé
nl: Administrator verwijderd

source: Manage Administrators (
de: Administratoren verwalten (
es: Gestionar administradores (
fr: Gérer les administrateurs (
nl: Beheer administrators (

source: Administrators)
de: Administratoren)
es: administradores)
fr: Administrateurs)

source: Primary E-Mail Address
de: Primäre E-Mail-Adresse
es: Dirección primaria de correo electrónico
fr: Adresse de messagerie principale
nl: Hoofd E-mailadres

source: E-Mail Aliases
de: E-Mail-Aliasnamen
es: Alias de correo electrónico
fr: Alias de l'adresse de messagerie
nl: E-Mail Aliassen

source: Post Box
de: Postfach
es: Buzón de correo
fr: Boite postale
nl: Postbus

source: Error: DN required for %s operation
de: Fehler: dn wird für die Operation %s benötigt
es: Error: se requiere un DN para la operación %s
fr: Erreur: DN nécessaire pour l'opération %s
nl: Fout: dn nodig voor %s handeling

source: Add External Address
de: Externe Adresse hinzufügen
es: Añadir dirección externa
fr: Ajouter une adresse externe
nl: Extern adres toevoegen

source: Address book entry DN could not be modified, distribution list
de: Die DN des Adressebucheintrags konnte nicht geändert werden, die Verteilerliste

source: depends on it. To modify this entry, first remove it from the distribution list.
de: hängt davon ab. Um diesen Eintrag zu ändern, entfernen Sie ihn zuerst von der Verteilerliste.

source: %s successfully added
de: %s erfolgreich hinzugefügt
es: %s añadido con éxito
fr: %s crée avec succès
nl: %s succesvol aangemaakt

source: Modify External Address
de: Externe Adresse bearbeiten
es: Modificar dirección externa
fr: Modifier l'adresse externe
nl: Pas extern adres aan

source: Error: No entry with DN %s found
de: Fehler: Kein Eintrag mit DN %s gefunden
es: Error: no se encontró una entrada con DN %s
fr: Erreur: Aucune entrée avec le DN %s n'a été trouvée
nl: Fout: geen ingang met DN %s gevonden

source: Delete External Address
de: Externe Adresse löschen
es: Borrar dirección externa
fr: Effacer l'adresse externe
nl: Verwijder extern adres

source: Addressbook entry removed from distribution list '%s'.
de: Die Adresse wurde von der Verteilerliste '%s' entfernt.
es: Entrada de la libreta de direcciones eliminada de la lista de distribución '%s'.
fr: L'entrée du carnet d'adresse à été enlevée de la liste de distribution '%s'.
nl: Account is verwijderd van distributielijst '%s'.

source: Failure to remove addressbook entry from distribution list '%s', entry will not be deleted.
de: Konnte die Adresse nicht aus der Verteilerliste '%s' entfernen; der Eintrag wird nicht gelöscht.
es: Fallo al borrar la entrada de la libreta de direcciones desde la lista de distribución '%s', la entrada no será borrada.
fr: Echec lors de la suppression de l'entré du carnet d'adresse de la liste de distribution '%s'. Elle ne sera pas supprimée.

source: LDAP Error: could not delete %s: %s
de: LDAP-Fehler: Konnte %s nicht löschen: %s
es: Error de LDAP: no se puede borrar %s: %s
fr: Erreur LDAP: impossible d'effacer %s: %s
nl: LDAP fout: kon %s: %s niet verwijderen

source: Entry Deleted
de: Eintrag gelöscht
es: Entrada borrada
fr: Entrée effacée
nl: Entry verwijderd

source: Address book entry with DN %s was deleted
de: Adressbucheintrag mit DN %s wurde gelöscht
es: La entrada de la libreta de direcciones con DN %s fue borrada
fr: L'entrée du carnet d'adresse avec le DN %s à été supprimée.
nl: Adresboek entry met DN %s is verwijderd

source: No account found for email address %s
de: Für die E-Mail-Adresse %s wurde kein Konto gefunden
es: No se encontró una cuenta para la dirección de correo %s
fr: Pas de compte trouvé pour l'adresse de messagerie %s
nl: Er is geen account voor E-mailadres %s

source: LDAP Error: Failed to add distribution list %s: %s
de: LDAP-Fehler: Konnte die Verteilerliste %s nicht hinzufügen: %s
es: Error de LDAP: No se pudo añadir la lista de distribución %s: %s
fr: Erreur LDAP: échec lors de l'ajout d'une liste de distribution %s: %s
nl: LDAP fout: het toevoegen van de distributielijst %s: %s is gefaald

source: Successfully created distribution list %s
de: Verteilerliste %s erfolgreich angelegt
es: Lista de distribución creada con éxito %s
fr: Création d'une liste de distribution: %s
nl: Het aanmaken van de distributielijst %s is geslaagd

source: LDAP Error: failed to modify kolab configuration object: %s
de: LDAP-Fehler: Konnte das Kolab-Konfigurationsobjekt nicht verändern: %s
es: Error de LDAP: No se pudo modificar la configuración del objeto Kolab: %s
fr: Erreur LDAP: échec dans la modification de l'objet de configuration kolab: %s
nl: LDAP fout: het bijwerken van Kolab configuratie object %s is gefaald

source: LDAP Error: Failed to delete domain object %s: %s
de: LDAP-Fehler: Konnte das Domänen-Objekt %s nicht löschen: %s
es: Error de LDAP: No se pudo borrar el objeto de dominio %s: %s
fr: Erreur LDAP: échec lors de l'éffacement de l'objet domaine %s: %s
nl: LDAP fout: het verwijderen van domein object %s: %s is gefaald

source: POP3 Service
de: POP3-Dienst
es: Servicio POP3
fr: Service POP3

source: POP3/SSL service (TCP port 995)
de: POP3/SSL-Dienst (TCP-Port 995)
es: Servicio POP3/SSL (puerto TCP 995)
fr: Service POP3/SSL (TCP port 995)
nl: POP3/SSL service (TCP poort 995)

source: IMAP Service
de: IMAP-Dienst
es: Servicio IMAP
fr: Service IMAP

source: IMAP/SSL Service (TCP port 993)
de: IMAP/SSL-Dienst (TCP-Port 993)
es: Servicio IMAP/SSL (puerto TCP 993)
fr: Service IMAP/SSL (TCP port 993)
nl: IMAP/SSL Service (TCP poort 993)

source: Sieve service (TCP port %s)
de: Sieve-Dienst (TCP-Port %s)
es: Servicio Sieve (puerto TCP %s)
fr: Service Sieve (TCP port %s)
nl: Sieve service (TCP poort %s)

source: FreeBusy Service via HTTP (in addition to HTTPS)
de: Frei/Belegt-Dienst über HTTP (zusätzlich zu HTTPS)
fr: Service de disponibilité par HTTP (en plus du HTTPS)

source: Amavis Email Scanning (Virus/Spam)
de: Amavis-Scannen von E-Mail-Nachrichten (Viren/Spam)
es: Escaneo de correo Amavis (Virus/Spam)
fr: Service de vérification de la messagerie Amavis (Virus/Spam)
nl: Amavis E-mail scannen (virus/anti-spam)

source: Manage Distribution Lists (%d Lists)
de: Verteilerlisten verwalten (%d Listen)
es: Administrar listas de distribución (%d Listas)
fr: Gérer les listes de distributions (%d Listes)
nl: Beheer distributielijsten (%d lijsten)

source: not yet implemented
de: noch nicht implementiert
es: por implementar
fr: pas encore implémenté
nl: nog niet geïmplementeerd

source: Please add at least one member
de: Bitte fügen Sie wenigstens einen Eintrag hinzu
es: Por favor, añada al menos un miembro
fr: Veuillez ajouter au moins un membre
nl: Gelieve tenminste één lid toe te voegen

source: No user with email address, UID or alias %s
de: Kein Benutzer mit dieser E-Mail-Adresse, UID oder Alias: %s
es: No existe el usuario con dirección de correo, UID o alias %s
fr: Pas d'utilisateur avec l'adresse de messagerie, l'UID ou l'alias %s
nl: Er is geen gebruiker met E-mailadres, UID of alias %s

source: User or distribution list with this email address already exists
de: Es existiert bereits ein Benutzer oder eine Verteilerliste mit dieser E-Mail-Adresse
es: El usuario o lista de distribución con esta dirección de correo ya existe
fr: Un utilisateur ou une liste de distribution avec cette adresse de messagerie existe déjà
nl: Gebruiker of distributielijst met dit E-mailadres bestaat al

source: List Name
de: Listenname
es: Nombre de lista
fr: Nom de la liste
nl: Lijstnaam

source: Members
de: Teilnehmer
es: Miembros
fr: Membres
nl: Leden

source: One email address per line
de: Eine E-Mail-Adresse pro Zeile
es: Una dirección de correo por línea
fr: Une adresse de messagerie par ligne
nl: Eén E-mailadres per lijn

source: Hidden
de: Verborgen
es: Escondido
fr: Caché
nl: Verborgen

source: Check here to make this distribution list available only to authenticated users
de: Kreuzen Sie diese Option an, wenn diese Verteilerliste nur authentifizierten Benutzern zur Verfügung stehen soll
es: Seleccione aquí para hacer que esta lista de distribución sólo esté disponible para usuarios autentificados
fr: Cochez ici pour que cette liste de distribution soit seulement accessible au utilisateurs authentifiés
nl: Kruis hier aan om de distribitielijst alleen beschikbaar te maken voor ge-authoriseerde gebruikers

source: Add Distribution List
de: Verteilerliste hinzufügen
es: Añadir lista de distribución
fr: Ajouter une liste de distribution
nl: Voeg distributielijst toe

source: No user with address %s
de: Es existiert kein Benutzer mit der Adresse %s
es: No existe el usuario con dirección %s
fr: Pas d'utilisateur avec l'adresse %s
nl: Geen gebruiker met adres %s

source: Distribution List updated
de: Verteilerliste aktualisiert
es: Lista de distribución actualizada
fr: Mise à jour de la liste de distribution effectuée
nl: Distributielijst bijgewerkt

source: LDAP Error: Could not add object %s: %s
de: LDAP-Fehler: Konnte Objekt %s nicht hinzufügen: %s
es: Error de LDAP: No se pudo añadir el objeto %s: %s
fr: Erreur LDAP: Impossible d'ajouter un objet %s: %s
nl: LDAP fout: kon object %s: %s niet toevoegen

source: Distribution List '%s' added
de: Verteilerliste '%s' wurde hinzugefügt
es: Añadida lista de distribución '%s'
fr: Ajout de la liste de distribution '%s' effectuée
nl: Distributielijst %s toegevoegd

source: Modify Distribution List
de: Verteilerliste bearbeiten
es: Modificar lista de distribución
fr: Modifier la liste de distribution
nl: Distributielijst wijzigen

source: Error: No results returned for DN '%s'
de: Fehler: Für DN '%s' wurden keine Ergebnisse zurückgegeben
es: Error: No se devolvieron resultados para el DN '%s'
fr: Erreur: pas de résultat pour le DN '%s'
nl: Fout: geen resultaten voor DN %s

source: Delete Distribution List
de: Verteilerliste löschen
es: Borrar lista de distribución
fr: Effacer la liste de distribution
nl: Distributielijst verwijderen

source: Distribution List
de: Verteilerliste
es: Lista de distribución
fr: Liste de distribution
nl: Distributielijst

source: deleted
de: gelöscht
es: Borrada
fr: effacé
nl: verwijderd

source: LDAP Error: Could not delete %s: %s
de: LDAP-Fehler: Konnte %s nicht löschen: %s
es: Error de LDAP: no se pudo borrar %s: %s
fr: Erreur LDAP: impossible d'effacer %s: %s
nl: LDAP fout: kon %s: %s niet verwijderen

source: Permission for UID/email/GID
de: Zugriffsrechte für UID/E-Mail/GID
es: Permiso para UID/email/GID
fr: Permissions pour UID/message/GID
nl: Toestemming voor UID/E-mail/GID

source: No UID or GID %s
de: Keine UID oder GID %s
es: Sin UID ni GID %s
fr: Pas de UID ou GID %s
nl: Geen UID of GID %s

source: Folder Name
de: Ordnername
es: Nombre de carpeta
fr: Nom du dossier
nl: Map naam

source: Folder Location
de: Ordnerposition
es: Localización de la carpeta
fr: Emplacement du dossier
nl: Map locatie

source: Folder Type
de: Ordnertyp
es: Tipo de carpeta
fr: Type du dossier
nl: Map naam

source: Quota Limit
de: Plattenplatz-Kontingent
es: Límite de cuota
fr: Limite du quota
nl: Quota limiet

source: MBytes (empty for unlimited)
de: MBytes (leer lassen für unbegrenzten Plattenplatz)
es: MBytes (vacío para ilimitado)
fr: MBytes (vide pour illimité)
nl: MBytes (leeg voor onbeperkt)

source: Permission for UID/GID
de: Zugriffsrechte für UID/GID
es: Permiso para UID/GID
fr: Permission pour UID/GID
nl: Toestemming voor UID/GID

source: Add Shared Folder
de: Gemeinsam genutzten Ordner hinzufügen
es: Añadir carpeta compartida
fr: Ajouter un dossier partagé
nl: Voeg gedeelde map toe

source: Shared folder updated
de: Gemeinsam genutzter Ordner aktualisiert
es: Carpeta compartida actualizada
fr: Dossier partagé mis à jour
nl: Gedeelde map bijgewerkt

source: Shared folder '%s' added
de: Gemeinsam genutzter Ordner '%s' hinzugefügt
es: Carpeta compartida '%s' añadida
fr: Dossier partagé '%s' ajouté
nl: Gedeelde map %s toegevoegd

source: Modify Shared Folder
de: Gemeinsam genutzten Ordner bearbeiten
es: Modificar carpeta compartida
fr: Modifier un dossier partagé
nl: Gedeelde map wijzigen

source: Delete Shared Folder
de: Gemeinsam genutzten Ordner löschen
es: Borrar carpeta compartida
fr: Effacer un dossier partagé
nl: Gedeelde map verwijderen

source: Shared folder
de: Gemeinsam genutzter Ordner
es: Carpeta compartida
fr: Dossier partagé
nl: Gedeelde map

source: marked for deletion
de: zum Löschen vorgemerkt
es: Marcado para borrado
fr: marqué pour effacement
nl: aangemerkt voor verwijdering

source: LDAP Error: Could not mark %s for deletion: %s
de: LDAP-Fehler: Konnte %s nicht zum Löschen vormerken: %s
es: Error de LDAP: No se pudo marcar %s para borrado: %s
fr: Erreur LDAP: impossible de marquer %s pour l'effacement: %s
nl: LDAP fout: kon %s niet voor verwijdereing markeren: %s

source: Manage Shared Folders (%d Folders)
de: Gemeinsam genutzte Ordner verwalten (%d Ordner)
es: Administrar carpetas compartidas (%d Carpetas)
fr: Gérer les dossiers partagés (%d Dossiers)
nl: Beheer gedeelde mappen (%d mappen)

source: Unspecified
de: Unspezifiziert
es: Sin especificar
fr: Non spécifié
nl: Niet gespecificeerd

source: Mails
de: E-Mail
es: Correos
fr: Messagerie
nl: E-mails

source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
nl: Taken

source: Journals
de: Journal
es: Revistas
fr: Journaux
nl: Journalen

source: Events
de: Kalender
es: Eventos
fr: Evénements
nl: Gebeurtenissen

source: Contacts
de: Kontakte
es: Contactos
nl: Contacten

source: Notes
de: Notizen
es: Notas
nl: Aantekeningen

source: Manage Maintainers (
de: Verwalter verwalten (
es: Administrar mantenedores (
fr: Gérer les mainteneurs (
nl: Beheer van de Maintainers(

source: Maintainers)
de: Verwalter)
es: Mantenedores)
fr: Mainteneurs)

source: Please enter a uid value
de: Bitte geben Sie eine UID ein
fr: Veuillez entrer une valeur de uid

source: Check domains this domain maintainer should be able to maintain
de: Kreuzen Sie die Domänen an, die dieser Domänenverwalter verwalten können sollte
es: Comprobar los dominios que este mantenedor de dominio debería de poder mantener
fr: Sélectionner les domaines que ce mainteneur doit être capable de maintenir
nl: Controleer domein, deze domein beheerder moet in staat zijn om te onderhouden

source: Modify Domain Maintainer
de: Domänenverwalter bearbeiten
es: Modificar mantenedor de dominio
fr: Modifier les mainteneurs de domaine
nl: Domein beheerders wijzigen

source: Maintainer
de: Verwalter
es: Mantenedor
fr: Mainteneur

source: Domain maintainer
de: Domänenverwalter
es: Mantenedor del dominio
fr: Mainteneur de domaine
nl: Domein beheerder

source: Create New Domain Maintainer
de: Neuen Domänenverwalter anlegen
es: Crear nuevo mantenedor de dominio
fr: Créer un nouveau mainteneur de domaine
nl: Nieuwe domein beheerder aanmaken

source: Delete Domain Maintainer
de: Domänenverwalter löschen
es: Borrar mantenedor de dominio
fr: Effacer un mainteneur de domaine
nl: Domein beheerder verwijderen

source: Error: you need administrative permissions to delete domain maintainers
de: Fehler: Sie benötigen Administratorrechte, um Domänenverwalter löschen zu dürfen
es: Error: necesita permisos administrativos para borrar el mantenedor de dominio
fr: Erreur: vous avez besoin des permissions administratives pour effacer des mainteneurs de domaines
nl: Fout : je hebt administratieve toegangsrechten nodig om administrators te verwijderen

source: LDAP Error: Could not remove %s from maintainer group: %s
de: LDAP-Fehler: Konnte %s nicht aus der Verwalter-Gruppe entfernen: %s
es: Error de LDAP: No se pudo borrar %s del grupo de mantenedores: %s
fr: Erreur LDAP: Impossible d'effacer %s du groupe des mainteneurs: %s
nl: LDAP fout: kan %s niet van beheerders groep: %s verwijderen

source: Domain Maintainer Deleted
de: Domänenverwalter gelöscht
es: Mantenedor de dominio borrado
fr: Mainteneur de domaine effacé
nl: Domein beheerder verwijderd

source: Modify Maintainer
de: Verwalter bearbeiten
es: Modificar mantenedores
fr: Modifier les mainteneurs
nl: Maintainers wijzigen

source: Create New Maintainer
de: Neuen Verwalter anlegen
es: Crear nuevo mantenedor
fr: Créer un nouveau mainteneur
nl: Nieuwe beheerder aanmaken

source: Delete Maintainer
de: Verwalter löschen
es: Borrar mantenedor
fr: Effacer un mainteneur
nl: Beheerder verwijderen

source: Maintainer Deleted
de: Verwalter gelöscht
es: Mantenedor borrado
fr: Mainteneur effacé
nl: Beheerder verwijderd

source: Password is empty
de: Passwort ist leer
es: La contraseña está vacía
fr: Le mot de passe est vide
nl: Wachtwoord is leeg

source: Passwords dont match
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
nl: Wachtwoorden stemmen niet overeen

source: Users
de: Benutzer
es: Usuarios
fr: Utilisateurs
nl: Gebruikers

source: Manage Email Users
de: E-Mail-Benutzer verwalten
es: Administrar correos de usuarios
fr: Gérer les utilisateurs de messagerie
nl: Beheer email gebruikers

source: My User Settings
de: Meine Benutzereinstellungen
es: Mis ajustes de usuario
fr: Mes préférences
nl: Mijn gebruiker instellingen

source: Mail Delivery
de: E-Mail-Zustellung
es: Recibir correo
fr: Livraison des messages
nl: E-mail aflevering

source: Forward Email
de: E-Mail weiterleiten
es: Enviar correo electrónico
fr: Transfert des messages
nl: E-mail doorsturen

source: Vacation
de: Abwesenheit
es: Vacaciones
fr: Message d'absence
nl: Vakantie

source: Manage Address Book
de: Adressbuch verwalten
es: Administrar libreta de direcciones
fr: Gérer le carnet d'adresse
nl: Beheer adresboek

source: Create New vCard
de: Neue Visitenkarte (vCard) erzeugen
es: Crear nueva vCard
fr: Créer une nouvelle vCard
nl: Maak een nieuwe vCard

source: Shared Folder
de: Gemeinsam genutzter Ordner
fr: Dossier partagé
nl: Gedeelde map

source: Manage Shared Folders
de: Gemeinsam genutzte Ordner verwalten
es: Administrar carpetas compartidas
fr: Gérer les dossiers partagés
nl: Beheer gedeelde mappen

source: Manage Distribution Lists
de: Verteilerlisten verwalten
es: Administrar listas de distribución
fr: Gérer les listes de distributions
nl: Beheer distributielijsten

source: Create New List
de: Neue Liste anlegen
es: Crear nueva lista
fr: Créer une nouvelle liste
nl: Maak een nieuwe lijst

source: Manage Administrators
de: Administratoren verwalten
es: Administrar administradores
fr: Gérer les administrateurs
nl: Beheer administrators

source: Manage Domain Maintainers
de: Domänenverwalter verwalten
es: Administrar mantenedores de dominio
fr: Gérer les mainteneurs de domaines
nl: Beheer domein beheerders

source: Manage Maintainers
de: Verwalter verwalten
es: Administrar mantenedores
fr: Gérer les mainteneurs
nl: Beheer maintainers

source: Manage Maintainer
de: Verwalter verwalten
es: Administrar mantenedor
fr: Gérer le mainteneur
nl: Beheer maintainer

source: Manage Domain Maintainer
de: Domänenverwalter verwalten
es: Administrar mantenedor de dominio
fr: Gérer le mainteneur de domaine
nl: Beheer maintainers

source: System Settings
de: Systemeinstellungen
es: Administrar servicios
fr: Gérer les paramètres systèmes
nl: Systeem Instellingen

source: About Skolab
de: Über Kolab
es: Sobre Kolab
fr: A propos de Kolab
nl: Info over Kolab

source: Skolab Groupware Project
de: Skolab Groupware Projekt

source: Technology
de: Technologie

source: Versions
de: Versionen
es: Versiones
fr: Version
nl: Versies

source: Email address
de: E-Mail-Adresse

source: Quota can not be negative
de: Plattenplatz kann nicht negativ sein
es: La cuota no puede ser negativa
fr: Le quota ne peut pas être négatif
nl: Quota kan niet negatief zijn

source: Quota must be a number
de: Plattenplatz-Kontingent muss eine Zahl sein
fr: Le quota doit être un nombre

source: Quota must be an integer
de: Plattenplatz-Kontingent muss eine ganze Zahl sein
fr: Le quota doit être un nombre entier

source: Phone entries may only contain a-z, numbers, spaces and the characters ()-+/.=?:
de: Telefonnummern dürfen nur a-z, Ziffern, Leerzeichen und die Zeichen ()-+/.=?: enthalten:
fr: Les numéros de téléphones ne peuvent contenir que les lettres a-z, les nombres, les espaces et les caractères ()-+/.=?:

source: <tr><th>Attribute</th><th>Value</th><th>Comment</th></tr>
de: <tr><th>Attribut</th><th>Wert</th><th>Kommentar</th></tr>
es: <tr><th>Atributo</th><th>Valor</th><th>Comentario</th></tr>
fr: <tr><th>Attribut</th><th>Valeur</th><th>Commentaire</th></tr>
nl: <tr><th>Attribuut</th><th>Waarde</th><th>Commentaar</th></tr>

source: Yes
de: Ja
es: Sí
fr: Oui
nl: Ja

source: No
de: Nein
fr: Non
nl: Nee

source: Always accept
de: Immer annehmen
es: Siempre aceptar
fr: Toujours accepter
nl: Altijd accepteren

source: Always reject
de: Immer ablehnen
es: Siempre rechazar
fr: Toujours rejeter
nl: Altijd afwijzen

source: Reject if conflicts
de: Ablehnen im Konfliktfall
es: Rechazar si hay conflictos
fr: Rejeter si il y a conflit
nl: Afwijzen bij conflicten

source: Manual if conflicts
de: Im Konfliktfall manuell bearbeiten
es: Manual si hay conflictos
fr: Passer en mode manuel si il y a conflit
nl: Handmatig bij conflicten

source: Manual
de: Manuell
fr: Manuel
nl: Handmatig

source: Anyone
de: Alle
es: Alguien
fr: N'importe qui
nl: Iemand

source: * Required field.
de: * Pflichtfeld.
es: * Campo requerido.
fr: * Champ obligatoire
nl: Vereist veld

source: Required field
de: Pflichtfeld
es: Campo requerido
fr: Champ obligatoire
nl: Vereiste veld

source: is empty
de: ist leer
es: Está vacío
fr: est vide
nl: is leeg

source: Server error, no ldap object!
de: Server-Fehler, kein LDAP-Objekt!
es: Error en el servidor: ¡no hay objeto ldap!
fr: Erreur serveur, pas d'objet ldap !
nl: Serverfout, geen LDAP object

source: Could not bind to LDAP server:
de: Anmeldung am LDAP-Server fehlgeschlagen:
es: No se pudo enlazar con el servidor LDAP:
fr: Impossible de se connecter au serveur LDAP :
nl: Kon geen verbinding maken met LDAP server:

source: Could not bind to LDAP server
de: Anmeldung am LDAP-Server fehlgeschlagen
es: No se pudo enlazar con el servidor LDAP
fr: Impossible de se connecter au serveur LDAP
nl: Kon geen verbinding maken met LDAP server

source: Wrong username or password
de: Falscher Benutzername oder falsches Passwort
es: Usuario o contraseña incorrectos
fr: Mauvais utilisateur ou mot de passe
nl: Verkeerde gebruikersnaam of wachtwoord

source: Skolab Groupware Login
de: Skolab Groupware Anmeldung

source: Name
es: Nombre
fr: Nom
nl: Naam
