Repository: Skolab-Groupware/skolab-webadmin
Catalog: data/locale/*/LC_MESSAGES/messages.po
Languages: de, es, fr, nl

source: Attribute
de: Attribut
es: Atributo
fr: Attribut
nl: Toewijzing

source: Value
de: Wert
es: Valor
fr: Valeur
nl: Waarde

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
nl: Commentaar

source: First Name
de: Vorname
es: Nombre
fr: Prénom
nl: Voornaam

source: Required
de: Pflichtfeld
es: Requerido
fr: Requis
nl: Vereist

source: Middle Name
de: weitere Vornamen

source: Last Name
de: Nachname
es: Apellidos
fr: Nom de Famille
nl: Achternaam

source: Password
de: Kennwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord

source: Verify Password
de: Kennwort bestätigen
es: Verificar Contraseña
fr: Vérifier le mot de passe
nl: Wachtwoord controleren

source: Primary Email Address
de: Primäre E-Mail-Adresse
es: Dirección primario de correo electrónico
fr: Adresse de messagerie principale
nl: Primair E-mailadres

source: Required, non volatile
de: Pflichtfeld, unveränderlich
es: Requerido, no volátil
fr: Requis, permanent
nl: Vereist, permanent

source: Title
de: Titel
es: Título
fr: Titre
nl: Titel

source: Email Alias
de: E-Mail-Aliase
es: Alias de correo electrónico
fr: Alias de l'adresse de messagerie

source: Organisational Unit
de: Organisationseinheit
es: Unidad organizacional
fr: Société
nl: Organisatorische unit

source: Room Number
de: Zimmernummer
es: Número de habitación
fr: Numéro du bureau
nl: Kantoornummer

source: Street Address
de: Straße und Hausnummer
es: Calle
fr: Rue
nl: Straat + Adres

source: Postbox
de: Postfach
es: Buzón postal
fr: Boite postale
nl: Nummer

source: Postal Code
de: Postleitzahl
es: Código Postal
fr: Code postal
nl: Postcode

source: City
de: Stadt
es: Ciudad
fr: Ville
nl: Stad

source: Country
de: Staat
es: País
fr: Pays
nl: Land

source: Telephone Number
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
nl: Telefoonnummer

source: Fax Number
de: Faxnummer
es: Número de Fax
fr: Numéro de fax
nl: Faxnummer

source: Addressbook
de: Adressbuch
es: Libreta de Direcciones
fr: Carnet d'adresses
nl: Adresboek

source: check here to make this users address <br/> visible in the address book
de: Wählen Sie diese Option an, um die<br/>Adresse dieses Benutzers im Adressbuch anzuzeigen

source: User Quota in MB
de: Plattenplatz-Kontingent des Benutzers in MB

source: Leave blank for unlimited
de: Freilassen für unbegrenzten Platz
es: Dejar en blanco para ilimitado
fr: Laissez vide pour illimité
nl: Laat leeg indien onbeperkt

source: Submit
de: Absenden
es: Enviar
fr: Soumettre
nl: Verzenden

source: Welcome to the Skolab Groupware Server Maintenance
de: Willkommen zur Skolab Groupware Server-Verwaltung

source: Manage Users
de: Benutzer verwalten

source: Shared Folders
de: Gemeinsame Ordner

source: Distribution Lists
de: Verteilerlisten
es: Listas de distribución
fr: Listes de distributions
nl: Distributielijsten

source: Maintainers
de: Verwalter
es: Mantenedores
fr: Mainteneurs
nl: Beheerders

source: Domain Maintainers
de: Domänenverwalter
es: Mantenedores de dominio
fr: Administrateurs de domaines
nl: Domein beheerders

source: About
de: Über

source: The Skolab Groupware was derived from Kolab (version2) to provide legacy support for groupware servers that started with Kolab (version 2). For some of these installations, migrating the systems from non-supported Kolab v2 to a higher version of Kolab or some other groupware may not make sense.
de: Die Skolab Groupware ist eine Fortsetzung von Kolab (Version 2) um weiterhin Groupware-Server zu unterstützen, die auf Kolab (Version 2) aufgesetzt worden sind. Für einige dieser Systeme mag es nicht sinnvoll sein, das nicht mehr unterstützte Kolab v2 auf eine höhere Version von Kolab zu migrieren.

source: This is where the <b>Skolab Groupware</b> comes in for you...
de: An dieser Stelle kommt die <b>Skolab Groupware</b> ins Spiel...

source: How To Contribute to Skolab Groupware?
de: Wie kann zur Entwicklung der Skolab Groupware beigetragen werden?

source: The Skolab Groupware is maintained on <a href="%1">Github</a>. Please browse the Git repositories related to our project and provide issue reports and code contributions there.
de: Die Skolab Groupware wird auf <a href="%1">Github</a>gepflegt. Der Quellcode kann dort in Git Projekten eingesehen werden. Auch Fehlerberichte und Beiträge zum Quellcode können dort erbracht werden.

source: Professional Skolab Groupware Support
de: Professioneller Skolab Groupware Support

source: DAS-NETZWERKTEAM provides basic support for the Skolab Groupware. Please visit our <a href="%1">web page</a> to get in touch.
de: DAS-NETZWERKTEAM bietet grundlegenden Support für die Skolab Groupware. Bitte besuchen Sie unsere <a href="%1">Webseiten</a>, um mit uns in Kontakt zu kommen.

source: Former Kolab Development
de: Frühere Entwicklung an Kolab

source: The original Kolab Groupware (version 2) has been developed at Kolab Systems AG. The company was founded in Z&uuml;rich in 2010, <a href="%1"> Kolab Systems AG</a>. The text below applies to the latest version of Kolab. The Kolab v2 legacy support is now provided by <a href="%2">DAS-NETZWERKTEAM</a>.
de: Die ursprüngliche Kolab Groupware (Version 2) wurde von der <a href="%1">Kolab Systems AG</a> entwickelt. Die Firma wurde im Jahre 2010 in Z&uuml;rich gegründet. Der untenstehende Text bezieht sich auf die neueste Version von Kolab. Die Fortsetzung des Kolab v2 Supports wird angeführt von <a href="%2"> DAS-NETZWERKTEAM</a>.

source: <a href="%1">Kolab Systems AG</a> is the global leader in Kolab Technology. Together with its partners in the Kolab Enterprise Community, Kolab Systems provides quality assurance, integration, support, training, certification of individuals and third-party products, as well as ongoing development for the Kolab Groupware Solution. The strong partnering model and a highly competent enterprise community provides users of the Kolab Groupware Solution with the right level of professional consulting, support and warranties to enable productivity and collaboration.
de: <a href="%1">Kolab Systems AG</a> ist global führend in der Kolab Technologie. Zusammen mit ihren Partnern in der Kolab Enterprise Gemeinschaft bietet Kolab Systems sowohl Qualitätssicherung, Integration, Support, Schulungen, Zertifizierungen von Personen und Drittanbieter-Produkten, als auch fortwährende Entwicklung der Kolab Groupware Lösung. Die starke Partnerschaftsmodell und eine hochkompetente Enterprise-Gemeinschaft bietet Nutzern der Kolab Groupware Lösung die richtige Mischung aus professionellem Consulting, Support und Gewährleistung, um Produktivität und Zusammenarbeit zu ermöglichen.

source: Former Kolab Contributors
de: Frühere Mitwirkende an der Kolab Entwicklung

source: The former Kolab Groupware (version 2) development was mainly driven by the companies listed below (in alphabetical order):
de: Die ehemalige Entwicklung der Kolab Groupware (Version 2) wurde hauptsächlich von den unten (in alphabetischer Reihenfolge) aufgelisteten Firmen vorangetrieben:

source: ...and many many contributors from the Kolab v2 community.
de: ...und viele viele weitere Beitragende aus der Kolab v2 Community.

source: This product includes PHP, freely available from <a href="%1">%1</a>
de: Dieses Produkt beinhaltet PHP, frei erhältlich unter <a href="%1">%1</a>

source: This product includes software developed by the OpenSSL Project for use in the OpenSSL Toolkit (<a href="%1">%1</a>)
de: Dieses Produkt verwendet das OpenSSL Toolkit (<a href="%1">%1</a>), welches vom OpenSSL-Projekt entwickelt wurde

source: Enter UID and password to login
de: Geben Sie Ihren Benutzernamen und Ihr Kennwort ein, um sich anzumelden

source: Username:
de: Benutzername:
es: Nombre de usuario:
fr: Nom de l'utilisateur :
nl: Gebruikersnaam

source: Password:
de: Kennwort:
es: Contraseña:
fr: Mot de passe :
nl: Wachtwoord

source: Login
de: Anmelden
fr: connexion

source: Vacation Notification
de: Abwesenheitsbenachrichtigung
es: Notificación de vacaciones
fr: Message d'absence
nl: Afwezigheidsbericht

source: Activate vacation notification
de: Abwesenheitsbenachrichtigung aktivieren

source: Resend notification only after
de: Benachrichtigung erst nach
es: Reenviar notificación sólo después
fr: Seulement renvoyer les notifications après
nl: Stuur mededeling opnieuw na

source: days
de: Tagen erneut senden
es: días
fr: jours
nl: dagen

source: Send responses for these addresses:
de: Antworten für diese Adressen schicken:
es: Enviar respuestas para estas direcciones:
fr: Envoyer des réponses pour ces adresses :
nl: Stuur antwoorden voor deze adressen:

source: (one address per line)
de: (Eine Adresse pro Zeile)
es: (una dirección por línea)
fr: (une adresse par ligne)
nl: (een adres per lijn)

source: Do not send vacation replies to spam messages
de: Keine Abwesenheitsbenachrichtigungen auf Spam-Nachrichten verschicken
es: No enviar respuestas de vacaciones a mensajes de correo basura
fr: Ne pas envoyer de messages d'absence au messages étant reconnu comme du spam
nl: Geen afwezigheidsberichten sturen naar spam

source: Only react to mail coming from domain
de: Nur auf Nachrichten reagieren, die aus dieser Domäne kommen
es: Reaccionar sólo a los mensajes que vengan del dominio
fr: Réagir seulement au messages venant du domaine
nl: Reageer alleen op mail afkomstig van het domein

source: (leave empty for all domains)
de: (freilassen für alle Domänen)
es: (dejar vacío para todos los dominios)
fr: (laisser vide pour tout les domaines)
nl: (leeg laten voor alle domeinen)

source: Update
de: Aktualisieren
es: Actualizar
fr: Mise a jour
nl: Bijwerken

source: The maintainer with DN
de: Der Verwalter mit DN
es: El mantenedor con DN
fr: Le mainteneur avec le DN
nl: de maintainer met DN

source: has been deleted
de: wurde gelöscht
es: ha sido borrado
fr: à été effacé
nl: Is verwijderd

source: Back to list of maintainers
de: Zurück zur Liste der Verwalter
es: Volver a la lista de mantenedores
fr: Retour à la liste des mainteneurs
nl: Terug naar de lijst van de handhavers

source: The shared folder with DN
de: Der gemeinsam genutzte Ordner mit DN
es: La carpeta compartida con DN
fr: Le dossier partagé avec le DN
nl: De gedeelde folder met DN

source: Back to list of shared folders
de: Zurück zur Liste der gemeinsam genutzten Ordner
es: Volver a la lista de carpetas compartidas
fr: Retour à la liste des dossiers partagés
nl: Terug naar de lijst van de gebruikers

source: (only external addresses without a Skolab user account)
de: (nur externe Adresse ohne Skolab-Benutzerkonto)

source: Action
de: Aktion

source: Modify
de: Ändern
es: Modificar
fr: Modifier
nl: Wijzigen

source: Delete
de: Löschen
es: Borrar
fr: Effacer
nl: Verwijderen

source: Skolab Groupware Solution - Technologies
de: Skolab Groupware Lösung - Technologien

source: This is the server of the Skolab Groupware Solution. It is <a href="%1"> Free Software</a> developed by the <a href="%2">DAS-NETZWERKTEAM</a>, which works in collaboration with and as part of many other communities and projects to bring you this software.
de: Dieser Server läuft mit der Skolab Groupware Lösung. Skolab Groupware ist <a href="%1">Freie Software</a>, entwickelt von <a href="%2">DAS-NETZWERKTEAM</a>. Wir arbeiten zusammen mit vielen anderen Communities und Projekten, um diese Software hervorzubringen.

source: For this server, Free Software communities and projects that the Skolab Groupware Project is a part of and builds upon include:
de: Dieser Server basiert auf der Arbeit dieser Freier Software Communities und Projekte, von denen die Skolab Groupware ein Teil ist, bzw. darauf aufbaut:

source: (Mail Scanner)
de: (E-Mail-Scanner)
es: (Escáner de Correo Electrónico)
fr: (Scanner de messagerie)
nl: (E-mail scanner)

source: (Virus Scanner)
de: (Virenscanner)
es: (Escáner de Virus)
fr: (Scanner antivirus)

source: (Web client)
de: (Webmailer)

source: (Server side scripting & glue)
de: (server-seitige Skripte & ,,Klebstoff'')

source: (This interface)
de: (Diese Web-Oberfläche)

source: Kudos to Contributors of Skolab Groupware
de: Kudos an Beitragende der Skolab Groupware

source: ...and anyone we forgot. Please let us know at <a href="%1">Skolab Groupware Project</a> on Github, so we can add you to this list.
de: ...und jeden, den wir vergessen haben. Lass uns dies ggf. bitte via <a href="%1">Skolab Groupware Projekt</a> auf Github wissen, so dass wir dich zur obigen Liste hinzufügen können.

source: Kudos to the original Kolab (version 2) Authors
de: Kudos an die ursprünglichen Autoren von Kolab (Version 2)

source: Principal contributors of the Kolab Groupware Solution (which Skolab Groupware has been derived from) are (in alphabetical order):
de: Die Hauptmitwirkenden an der Kolab Groupware Lösung (von der Skolab Groupware abgezweigt wurde) sind (in alphabetischer Reihenfolge):

source: Skolab Groupware Solution
de: Skolab Groupware Lösung

source: This is the server of the Skolab Groupware Solution, a <a href=%1>Free Software</a> Personal Information Management (PIM) solution developed by <a href=%2>DAS-NETZWERKTEAM</a>.
de: Dies ist ein Server basierend auf der Skolab Groupware Lösung, eine von<a href=%2>DAS-NETZWERKTEAM</a> als <a href=%1>Freie Software</a> entwickelte PIM Lösung (Personal Information Management).

source: The project was derived from an old version (v2) of the Kolab Groupware starting in 2017 at the Debian Conference in Montreal. Good and working solutions must be sustained, so we started working on the contiuation of Kolab v2 under a slightly different name: Skolab Groupware.
de: Das Projekt wurde von einer alten Version (v2) der Kolab Groupware abgezweigt. Die Arbeiten hierfür begannen 2017 während der Debian Konferenz in Montréal. Gute und funktionierende Lösungen müssen erhalten bleiben, also nahmen wir uns die Fortsetzung von Kolab v2 unter einem leicht veränderten Namen vor: Skolab Groupware.

source: Any installation of the Skolab Groupware Solution would normally include one or more of these servers, in combination with a variety of clients for its users. If you are interested in the technology, you can read more about it <a href=%1>here</a>.
de: Jede Installation der Skolab Groupware Lösung würde normalerweise einen oder mehrere Server wie diesem bestehen, in Kombination mit einer Vielzahl von Clients für die Benutzer. Falls Interesse an der Technologie besteht, kann man <a href=%1>hier</a> mehr darüber nachlesen.

source: Why Skolab?
de: Warum Kolab?

source: There is a wide variety of reasons why Skolab should be your choice. Here are only listed several of them...
de: Es gibt eine Vielzahl von Gründen warum Ihre Wahl auf Skolab fallen sollte. Hier sind nur einige davon aufgeführt...

source: you want a solution that seamlessly integrates into your existing environment
de: Sie möchten eine Lösung, die sich nahtlos in bestehende Umgebungen integrieren lässt

source: you want full control over your data, with all the convenience of the cloud
de: Sie möchten volle Kontrolle über Ihre Daten, mit allen Vorteilen, die die Cloud zu bieten hat

source: you have elevated security needs for your data
de: Sie haben gehobene Sicherheitsansprüche für Ihre Daten

source: you have a very large installation, or want to reduce your hardware footprint
de: Sie betreiben eine sehr große Installation, oder mächten Ihren Hardware-Fußabdruck reduzieren

source: you have to operate in diverse environments and installations
de: Sie müssen innerhalb von verschiedenen Umgebungen und Installationen operieren

source: strategic issues are important to you, e.g. you need sovereignty of the software you deploy
de: strategische Themen sind Ihnen wichtig, z.Bsp. brauchen Sie Souveränität über die Software, die Sie ausrollen

source: your users should be fully productive whether they are on- or offline
de: Ihre Benutzer sollten voll produktionsfähig sein, egal ob online oder offline

source: you want the flexibility to create solutions for your specialised needs
de: Sie möchten flexibel sein und Lösungen für Ihre speziellen Bedürfnisse erschaffen

source: you want Free Software/Open Source, but also want the professional support without having to resort to proprietary lock-in
de: Sie möchten Freie Software/Open Source, und möchten auch professionellen Support, ohne sich in einen Vendor Lock-In hineinbegeben zu müssen

source: you want a slim solution, that is +/- feature complete and not resource hungry on your server
de: Sie möchten eine schmale Lösung, dessen Entwicklung +/- abgeschlossen ist und die nicht Ressourcen-hungrig für Ihre Server ist

source: More Information
de: Weitere Informationen

source: Skolab Groupware Project on Github (Source Code / Development)
de: Skolab Groupware Projekt auf Github (Quellcode / Entwicklung)

source: Skolab Groupware Development at DAS-NETZWERKTEAM
de: Skolab Groupware Entwicklung bei DAS-NETZWERKTEAM

source: Warranties &amp; Commercial Support
de: Gewährleistung &amp; kommerzieller Support

source: The Skolab Groupware Server is 100% Free Software. It is provided by DAS-NETZWERKTEAM and you can use it to the fullest extent and any purpose. There are no license costs or other obligations other than those set forth in the respective Free Software licenses of the various components. <b>There are no warranties or guarantees of any kind, nor is there any guaranteed support. You are running this software entirely at your own risk.</b>
de: Der Skolab Groupware Server ist 100% Freie Software. Er wird bereitgestellt von DAS-NETZWERKTEAM und kann in seinem vollen Funktionsumfang genutzt werden und für jeden Anwendungszweck. Es gibt keine Lizenzkosten oder andere Verpflichtungen, außer die von den jeweiligen Lizenzen der einzelnen Komponenten festgesetzten Bedingungen. <b>Wir geben keinerlei Gewährleistung oder Garantie, noch garantieren wir die Verfügbarkeit von Support. Sie setzten dieses Software auf Ihr eigenes Risiko ein.</b>

source: There is a wide variety of commercial support options and warranties imaginable available by <a href=%1>DAS-NETZWERKTEAM</a> and its network of partners. Please contact us.
de: Es sind vielfältige Varianten für kommerziellen Support und Gewährleistung vorstellbar, verfügbar von <a href=%1>DAS-NETZWERKTEAM</a> und unseren Partnern. Bitte kontaktieren Sie uns.

source: Skolab Groupware Server Version
de: Version des Skolab Groupware Servers

source: Skolab Groupware Server Component Versions
de: Versionen der Skolab Groupware Komponenten

source: PEAR/Horde Versions
de: PEAR/Horde-Versionen
fr: Version de PEAR/Horde

source: Skolab Patched OpenPKG Package Versions
de: Skolab-Gepatchte-OpenPKG-Paket-Versionen

source: Email Forwarding
de: E-Mail-Weiterleitung

source: Activate email forwarding
de: E-Mail-Weiterleitung aktivieren

source: Forward mail to
de: E-Mail weiterleiten an

source: Keep copy on server
de: Kopie auf dem Server belassen
es: Mantener copia en el servidor
fr: Garder une copie sur le serveur
nl: Bewaar een kopie op de server

source: Skolab Server Settings
de: Einstellungen für den Skolab-Server

source: Administrative email addresses
de: Administrative E-Mail-Adressen

source: You have not yet set up a receiving account for the administrative email addresses hostmaster@yourdomain.tld, postmaster@yourdomain.tld, MAILER-DAEMON@yourdomain.tld, abuse@yourdomain.tld and virusalert@yourdomain.tld. Enter the email address of a Skolab account below and press the button to create a distribution list for each of those addresses. Later you can add or remove people from the lists like any other distribution list
de: Sie haben noch kein Konto zum Empfang von Nachrichten an die administrativen E-Mail-Adressen hostmaster@ihredomaene.tld, postmaster@ihredomaene.tld, MAILER-DAEMON@ihredomaene.tld, abuse@ihredomaene.tld und virusalert@ihredomaene.tld eingerichtet. Bitte geben Sie die E-Mail-Adresse des Skolab-Kontos unten ein und betätigen Sie die Schaltfläche, um eine Verteilerliste für jede dieser Adressen zu erzeugen. Sie können dann später Adressaten diesen Listen hinzufügen oder davon entfernen wie mit jeder anderen Verteilerliste

source: Email address of account that should receive administrative mail for domain
de: E-Mail-Adresse des Kontos, das die administrativen Nachrichten empfangen soll

source: Create Distribution Lists
de: Verteilerlisten anlegen
es: Crear listas de distribución
fr: Créer des listes de distribution
nl: Maak distributielijsten

source: Enable or Disable individual Services
de: Einzelne Dienste verwenden oder nicht verwenden

source: Service
de: Dienst
es: Servicio

source: Enabled
de: soll verwendet werden
es: Habilitado
fr: Activé
nl: Ingeschakeld

source: Quota settings
de: Plattenplatz-Kontingent-Einstellungen

source: Warn users when they have used
de: Benutzer warnen, wenn der Verbrauch

source: % of their quota
de: % des zugestandenen Kontingents beträgt
es: % de su cuota
fr: % de leur quota

source: Free/Busy settings
de: Frei/Belegt-Einstellungen

source: Allow unauthenticated downloading of Free/Busy information
de: Unauthentifiziertes Herunterladen von Frei/Belegt-Informationen erlauben

source: When creating free/busy lists, include data from
de: Beim Erzeugen von Frei/Belegt-Listen, Daten aus

source: days in the past
de: vergangenen Tagen verwenden
es: días en el pasado
fr: jours dans le passé
nl: voorgaande dagen

source: Privileged Networks
de: Privilegierte Netzwerke

source: Networks allowed to relay and send mail through unauthenticated SMTP connections to the Skolab server (comma separated networks in x.x.x.x/y format):
de: Netzwerke, die Nachrichten über unauthentifizierte SMTP-Verbindungen an den Skolab-Server weiterleiten und damit verschicken dürfen (durch Kommata getrennte Liste von Netzwerken im Format x.x.x.x/y):

source: Smarthost (and optional port) to use to send outgoing mail (host.domain.tld). Leave empty for no relayhost.
de: Smarthost (und optional der Port), der zum Verschicken ausgehender Nachrichten verwendet werden soll (host.domain.tld). Wenn Sie keinen solchen verwenden wollen, lassen Sie dieses Feld leer.

source: Accept Internet Mail
de: Nachrichten aus dem Internet akzeptieren

source: Accept mail from other domains over unauthenticated SMTP. This must be enabled if you want to use the Skolab Server to receive mail from other internet domains directly. Leave disabled to accept mail only from SMTP gateways that are within the privileged network.
de: Nachrichten aus anderen Domänen über nicht-authentifiziertes SMTP akzeptieren. Dies muß eingeschaltet werden, wenn der Skolab-Server Nachrichten aus anderen Internet-Domänen empfangen können soll. Wenn dies ausgeschaltet ist, werden E-Mails nur von SMTP-Servern in den privilegierten Netzwerken angenommen.

source: Domains
de: Domänen
es: Dominios
fr: Domaines
nl: Domeinen

source: Domain
de: Domäne
es: Dominio
fr: Domaine
nl: Domein

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
nl: Toevoegen

source: Mail Filter Settings
de: e-Mail-Filter Einstellungen

source: Check messages for mismatching From header and envelope from.
de: Nachrichten darauf überprüfen, ob From-Kopfzeile und Umschlag ("envelope") nicht übereinstimmen.

source: Use the Sender header instead of From for the above checks if Sender is present.
de: Falls eine Sender-Kopfzeile existiert, diese anstelle der From-Zeile für die obigen Überprüfungen verwenden.

source: Action to take for messages that fail the check:
de: Maßname für Nachrichten, deren Überprüfung fehlschlägt:
