Repository: Skolab-Groupware/skolab-webadmin
Catalog: data/locale/*/LC_MESSAGES/messages.po
Languages: de, es, fr, nl

source: Reject the message, except if it originates from the outside and the From header matches one of Skolab server&rsquo;s domains. In that case rewrite the From header so the recipient can see the potential forgery.
de: Nachricht zurückweisen, sofern sie nicht von außen kommt, aber eine From-Kopfzeile enthält, die mit der Domäne des Skolab-Servers übereinstimmt. In diesem Fall die From-Kopfzeile umschreiben, damit der Empfänger die mögliche Fälschung erkennen kann.

source: Always reject the message.
de: Die Nachricht immer ablehnen.

source: Note that enabling this setting will make the server reject any mail with non-matching sender and From header if the sender is an account on this server. This is known to cause trouble for example with mailinglists.
de: Beachten Sie, dass der Server mit dieser Einstellung alle Nachrichten, bei denen Absender und From-Zeile nicht übereinstimmen, zurückweisen wird, wenn der Absender über ein Konto auf diesem Server verfügt. Dies kann beispielsweise bei Nachrichtenlisten zu Problemen führen.

source: Skolab Hostnames (for Master and Slaves)
de: Skolab-Rechnernamen (für Master- und Slaveserver)

source: Welcome to the Skolab Groupware Server Administration
de: Willkommen zur Skolab-Groupware Server-Administration

source: Listname
de: Listenname
es: Nombre de lista
fr: Nom de la liste
nl: Lijstnaam

source: Visibility
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
nl: Zichtbaarheid

source: Internal
de: Intern
es: Interno
fr: Interne
nl: Intern

source: Public
de: Öffentlich
es: Público
fr: Publique
nl: Openbaar

source: List deleted, awaiting cleanup...
de: Liste gelöscht, warte auf Aufräumaktion...
es: Lista borrada, esperando limpieza...
fr: Liste effacée, en attente du nettoyage...
nl: Gebruiker verwijderd, wacht op opruiming...

source: Email Users
de: E-Mail-Benutzer
es: Usuario de correo electrónico
fr: Adresse de messagerie des utilisateurs
nl: Email gebruikers

source: [ ALL ]
de: [ ALLE ]
es: [ TODOS ]
fr: [ Tous ]
nl: [ ALLE ]

source: [ OTHER ]
de: [ ANDERE ]
es: [ OTROS ]
fr: [ Autres ]
nl: [ Andere ]

source: Object Deleted, awaiting cleanup...
de: Objekt gelöscht, warte auf Aufräumaktion...
es: Objeto borrado, esperando limpieza...
fr: L'objet est effacé, en attente du nettoyage...
nl: Object verwijderd, wacht op opruiming...

source: The administrator with DN
de: Der Administrator mit DN
es: El administrador con DN
fr: L'administrateur avec le DN
nl: De beheerder met DN

source: Back to list of administrators
de: Zurück zur Liste der Administratoren
es: Volver a la lista de administradores
fr: Retour à la liste des administrateurs
nl: Terug naar de lijst van de beheerders

source: The distribution list with DN
de: Die Verteilerliste mit DN
es: La lista de distribución con DN
fr: La liste de distribution avec le DN
nl: De distributielijst met DN

source: Back to list of distribution lists
de: Zurück zur Liste der Verteilerlisten
es: Volver a la lista de listas de distribución
fr: Retour à la liste des listes de distribution
nl: Terug naar de lijst van de beheerders

source: Shared folders
de: Gemeinsam genutzter Ordner

source: Type
de: Typ
es: Tipo
nl: Soort

source: Folder deleted, awaiting cleanup...
de: Ordner gelöscht, warte auf Aufräumaktion...
es: Carpeta borrada, esperando limpieza...
fr: Dossier effacé, en attente de nettoyage...
nl: Map verwijderd, wacht op opruiming...

source: Welcome to the Skolab administration interface
de: Willkommen zur Skolab-Systemadministration

source: NOTE:
de: ANMERKUNG:
es: NOTA:
nl: Opmerking:

source: No account is configured to receive mail for administrative addresses. If you have not yet created an account for this,
de: Es wurde kein Konto zum Empfang von Nachrichten an administrative Adressen konfiguriert. Wenn Sie hierfür noch kein Konto angelegt haben,

source: please do so
de: dann tun Sie das bitte jetzt
es: por favor hacer así
fr: veuillez le faire
nl: aanmaken account voor administratieve emailadressen

source: and then go
de: und richten Sie danach
es: y entonces vamos
fr: et ensuite allez
nl: en ga dan naar

source: here
de: hier

source: to set up forwarding of mail to administrative email addresses.
de: die Weiterleitung von Nachrichten an administrative E-Mail-Adressen ein.
es: para establecer el envío de correo a las direcciones administrativas.
fr: pour configurer le renvoi des messages à une adresse administrative.
nl: om het doorsturen van email naar administratieve emailadressen in te stellen.

source: The user with DN
de: Der Benutzer mit DN
es: El usuario con DN
fr: L'utilisateur avec le DN
nl: De gebruiker met DN

source: Back to list of users
de: Zurück zur Liste der Benutzer
es: Volver a la lista de usuarios
fr: Retour à la liste des utilisateurs
nl: Terug naar de lijst van de gebruikers

source: Email Delivery
de: E-Mail-Zustellung

source: Activate delivery to folder
de: Auslieferung in Ordner aktivieren

source: Deliver regular mail to folder
de: Normale Nachrichten an den Ordner zustellen

source: uid
de: User ID

source: User Deleted, awaiting cleanup...
de: Benutzer gelöscht, warte auf Aufräumaktion...
es: Usuario borrado, esperando limpieza...
fr: Utilisateur effacé, en attente du nettoyage...
nl: Gebruiker verwijderd, wacht op opruiming...

source: Settings
de: Einstellungen
es: Servicios
fr: Paramètres
nl: Instellingen

source: Welcome to the Skolab Groupware Server
de: Willkommen auf dem Skolab-Groupware Server

source: My settings
de: Meine Benutzereinstellungen

source: Entry deleted, awaiting cleanup...
de: Eintrag gelöscht, warte auf Aufräumaktion...
es: Entrada borrada, esperando limpieza...
fr: Compte effacé, en attente de nettoyage...
nl: Map verwijderd, wacht op opruiming...

source: Errors:
de: Fehler:
es: Errores:
fr: Erreurs :
nl: fouten

source: Message:
de: Nachricht:
es: Mensaje:
nl: Bericht

source: Administrators
de: Administratoren
es: Administradores
fr: Administrateurs

source: The address with DN
de: Die Adresse mit DN
es: La dirección con DN
fr: L'adresse de messagerie avec le DN
nl: Het adres met DN

source: Back to list of addresses
de: Zurück zur Adressliste
es: Volver a la lista de direcciones
fr: Retour à la liste d'adresses
nl: Terug naar de lijst van adressen

source: Error while connecting to Sieve service:
de: Fehler beim Verbinden mit dem Sieve-Dienst:

source: Forwarding to '%s' successfully activated
de: Weiterleitung an '%s' erfolgreich aktiviert
es: Reenvío a '%s' activado con éxito
fr: Le transfert vers '%s' a été correctement activé
nl: Doorsturen naar '%s' succesvol geactiveerd

source: Forwarding to '%s' successfully deactivated
de: Weiterleiten an '%s' erfolgreich deaktiviert
es: Reenvío a '%s' desactivado con éxito
fr: Le transfert vers '%s' a été correctement désactivé
nl: Doorsturen naar '%s' succesvol uitgeschakeld

source: Warning: You currently have a sieve script named %s active for your account.
de: Warnung: Für Ihr Konto ist bereits ein Sieve-Skript mit Namen %s aktiv.

source: Warning: This script will be overwritten without further warnings if you press "Update"!
de: Warnung: Dieses Skript wird ohne weitere Warnung überschrieben werden, sobald Sie "Aktualisieren" anklicken!

source: Delivery to '%s' successfully activated
de: Versand an '%s' erfolgreich aktiviert
es: Entrega a '%s' activada con éxito
fr: Le message d'absence vers '%s' a été correctement activé
nl: Afleveren aan '%s' succesvol geactiveerd

source: Delivery to '%s' successfully deactivated
de: Versand an '%s' erfolgreich deaktiviert
es: Entrega a '%s' desactivada con éxito
fr: Le message d'absence vers '%s' a été correctement désactivé
nl: Afleveren aan '%s' succesvol uitgeschakeld

source: Error: You don't have Permissions to access this Menu
de: Fehler: Sie haben keine Zugriffsrechte auf dieses Menü
es: Error: No tiene permisos para acceder a este Menú
fr: Erreur: Vous n'avez pas la permission d'accéder ce menu
nl: Fout: je hebt geen toegangsrechten voor dit menu

source: Manage Email User (%d Users)
de: E-Mail-Benutzer verwalten (%d Benutzer)
es: Administrar usuario de correo (%d usuarios)
fr: Gérer des utilisateurs de messagerie (%d Utilisateurs)
nl: Beheer gebruikers E-mails (%d gebruikers)

source: contains
de: enthält
es: contiene
fr: contient
nl: bevat

source: is
de: ist gleich
es: es
fr: est

source: begins with
de: beginnt mit
es: comienza por
fr: commence avec
nl: begint met

source: ends with
de: endet mit
es: acaba por
fr: fini avec
nl: Eindigt met

source: Please enter an email address
de: Bitte geben Sie eine E-Mail-Adresse ein
es: Por favor, introduzca una dirección de correo electrónico
fr: Veuillez entrer une adresse de messagerie
nl: Gelieve een E-mailadres in te geven

source: Email address %1$s not in domains %2$s
de: E-Mail-Adresse %1$s nicht in Domänen %2$s vorhanden
es: La dirección de correo %1$s no está en los dominios %2$s
fr: L'adresse de messagerie %1$s n'est pas dans les domaines %2$s
nl: E-mail adres %1$s niet in domeinen %2$s

source: User, vCard or distribution list with this email address already exists
de: Es existiert bereits ein Benutzer, eine vCard, oder eine Verteilerliste mit dieser E-Mail-Adresse
es: El usuario, vCard o lista de distribución con esta dirección de correo ya existe
fr: Un utilisateur, une vCard ou une liste de distribution avec cette adresse de messagerie existe déjà
nl: Gebruiker, vCard of distributielijst met dit E-mailadres bestaat al

source: collides with an address already used for another user, a vCard or a distribution list.<br />
de: kollidiert mit einer Adresse, die bereits für einen anderen Benutzer, eine Visitenkarte oder eine Verteilerliste verwendet wird.<br />
fr: collision avec un adresse de messagerie déjà utilisée pour un autre utilisateur, une vCard ou une liste de distribution.<br/>

source: Email-Delegate %s does not exist
de: Bevollmächtigter %s existiert nicht
es: Correo-Delegado %s no existe
fr: L'adresse de messagerie délégué %s n'existe pas
nl: Delegate %s bestaat niet

source: Syntax for Recipient %s is invalid
de: Syntax für Empfänger %s ist ungültig

source: Illegal user or group %s
de: Ungültiger Benutzer oder Gruppe %s
es: Usuario o grupo %s inválido
fr: Nom d'utilisateur ou de groupe interdit %s
nl: Illegale gebruiker of groep %s

source: Free/Busy interval can not be negative
de: Frei/Belegt-Intervall kann nicht negativ sein
fr: L'intervalle des options de disponibilités ne peut pas être négatif

source: Free/Busy interval must be a number
de: Frei/Belegt-Intervall muss eine Zahl sein
fr: L'intervalle des options de disponibilités doit être un nombre

source: Free/Busy interval must be an integer
de: Frei/Belegt-Intervall muss eine ganze Zahl sein
fr: L'intervalle des options de disponibilités doit être un nombre entier

source: Error: need valid action to proceed
de: Fehler: Kann nicht weitermachen ohne zulässige Aktion
es: Error: se necesita una acción válida para proceder
fr: Erreur: une action valide est nécessaire pour continuer
nl: Fout: heeft een geldige actie nodig om door te gaan

source: Error: You don't have the required Permissions
de: Fehler: Sie haben nicht die erforderlichen Zugriffsrechte
es: Error: No tiene los permisos requeridos
fr: Erreur: Vous n'avez pas les permissions requises
nl: Fout: je hebt de nodige toegangsrechten niet

source: Non volatile
de: unveränderlich
es: No volátil
fr: Permanent
nl: Permanent

source: Leave blank to keep password unchanged
de: Frei lassen, um das alte Passwort beizubehalten
es: Dejar en blanco para no cambiar la contraseña
fr: Laissez vide pour garder les mots de passe inchangés
nl: Laat leeg om wachtwoord niet te wijzigen

source: Unique Identity (UID)
de: Eindeutige Identität (UID)
es: Identidad única (UID)
fr: Identité unique (UID)
nl: Unieke identiteit (UID)

source: Optional - Defaults to Primary Email Address
de: Optional - Default ist die primäre E-Mail-Adresse
es: Opcional - Por defecto es la dirección primaria de correo
fr: Optionnel - Par défaut sélectionne l'adresse de messagerie principale
nl: Optioneel - standaard voor hoofd E-mailadres

source: Mailbox Home Server
de: Home-Server des E-Mail-Kontos
es: Servidor Mailbox Home
fr: Serveur contenant le compte de messagerie
nl: Postvak Home Server

source: Account Type
de: Kontotyp
es: Tipo de cuenta
fr: Type de compte

source: User Account
de: Benutzerkonto
es: Cuenta de usuario
fr: Compte utilisateur
nl: Gebruikersaccount

source: Internal User Account
de: Internes Benutzerkonto
es: Cuenta interna de usuario
fr: Compte d'utilisateur interne
nl: Interne gebruikersaccount

source: Group Account
de: Gruppenkonto
es: Cuenta de grupo
fr: Compte de groupe

source: Resource Account
de: Ressourcenkonto
es: Cuenta de recurso
fr: Compte de ressources
nl: Hulpbron account

source: NOTE: An internal user is a user that will not be visible in the address book
de: ANMERKUNG: Ein interner Benutzer ist ein Benutzer, der nicht im Adressbuch angezeigt wird
es: NOTA: Un usuario interno es una usuario que no será visible en la libreta de direcciones
fr: NOTE: Un utilisateur interne sera un utilisateur qui ne sera pas visible dans le carnet d'adresse
nl: Opmerking: een interne gebruiker is niet zichtbaar in het adresboek

source: Invitation Policy
de: Einladungs-Richtlinie
es: Política de invitación
fr: Politique d'invitation
nl: Uitnodigingsbeleid

source: For automatic invitation handling
de: Für das automatische Bearbeiten von Einladungen
es: Para manejo de invitación automáticas
fr: Pour la gestion des invitation automatiques
nl: Voor automatische uitnodigingsafhandeling

source: NOTE: For regular accounts to use this feature, give the 'calendar' user access to the Calendar folder
de: ANMERKUNG: Damit normale Konten diese Funktion verwenden können, muss der Benutzer 'calendar' Zugriff auf den Kalender-Ordner haben
es: NOTA: Para que las cuentas regulares usen esta característica, dar acceso al ususario 'calendar' a la carpeta 'Calendar'
fr: NOTE: Pour que les comptes classiques puissent utiliser cette fonctionnalité, donnez à l'utilisateur 'calendar' accès au dossier Calendrier
nl: Opmerking: reguliere accounts die deze functie willen gebruiken, moeten toegang hebben tot de kalendermap

source: Email Aliases
de: E-Mail-Aliasnamen
es: Alias de correo
fr: Alias de messagerie

source: One address per line
de: Eine Adresse pro Zeile
es: Una dirección por línea
fr: Une adresse par ligne
nl: Eén adres per lijn

source: Email-Delegates
de: Bevollmächtigte
es: Correo-Delegados
fr: Délégués
nl: Gemachtigde

source: Others allowed to send emails with a "from" address of this account.
de: Andere, denen erlaubt ist, E-Mails mit einer "From:"-Adresse dieses Kontos zu verschicken.
es: Otros autorizados para mandar correos con una dirección "from" de esta cuenta.
fr: Ceux qui sont autorisé à envoyer un message avec une adresse "expéditeur" correspondant à ce compte.
nl: Anderen toestaan om email te sturen met een "from" adres van dit account.

source: One email address per line.
de: Eine E-Mail-Adresse pro Zeile.
es: Una dirección de correo por línea.
fr: Une adresse de messagerie par ligne
nl: Eén E-mailadres per lijn

source: Allowed Recipients
de: Zugelassene Empfänger

source: Restrict allowed recipients of SMTP messages
de: Zugelassene Empfänger von SMTP-Nachrichten einschränken

source: One entry per line.
de: Ein Eintrag pro Zeile.

source: 2 letter code from <a href="http://www.iso.org/iso/english_country_names_and_code_elements" target="_blank">ISO 3166</a>
de: 2-Buchstaben Kodierung von <a href="http://www.iso.org/iso/english_country_names_and_code_elements" target="_blank">ISO 3166</a>

source: User Quota in MBytes
de: Plattenplatz-Kontingent des Benutzers in MBytes
es: Cuota de usuario en MBytes
fr: Quota utilisateur en MBytes
nl: Beschikbare schijfruimte in MBytes per gebruiker

source: Free/Busy interval in days
de: Frei/Belegt-Intervall in Tagen
es: Intervalo libre/ocupado en días
fr: Options de disponibilités en jours
nl: Vrij/bezet interval in dagen

source: Leave blank for default (60 days)
de: Freilassen für die Voreinstellung (60 Tage)
es: Dejar en blanco para usar el valor por defecto (60 días)
fr: Laisser vide pour la valeur par défaut (60 jours)
nl: Laat leeg voor standaard (60 dagen)

source: LDAP Error: No such dn: %s: %s
de: LDAP-Fehler: DN %s existiert nicht: %s
es: Error de LDAP: No existe el DN: %s: %s
fr: Erreur LDAP: pas de dn : %s: %s
nl: LDAP fout: er is geen dn %s: %s

source: LDAP Error: could not rename %s to %s: %s
de: LDAP-Fehler: Konnte %s nicht in %s umbenennen: %s
es: Error de LDAP: no se pudo renombrar %s a %s: %s
fr: Erreur LDAP: impossible de renommer %s en %s: %s
nl: LDAP fout: kon naam niet wijzigen van %s naar %s: %s

source: LDAP Error: could not modify %s: %s
de: LDAP-Fehler: Konnte %s nicht ändern: %s

source: %s successfully updated
de: %s erfolgreich aktualisiert
es: %s actualizado con éxito
fr: %s mis à jour avec succès
nl: %s succesvol bijgewerkt

source: LDAP Error: Could not read %s: %s
de: LDAP-Fehler: Konnte %s nicht lesen: %s
es: Error de LDAP: No se pudo leer %s: %s
fr: Erreur LDAP: Impossible de lire %s: %s
nl: LDAP fout: leesfout %s: %s

source: LDAP Error: Could not modify object %s: %s
de: LDAP-Fehler: Konnte Objekt %s nicht ändern: %s
es: Error de LDAP: No se pudo modificar el objeto %s: %s
fr: Erreur LDAP: impossible de modifier l'objet %s: %s
nl: LDAP fout: kon het object niet aanpassen %s: %s

source: Mid-air collision detected, alias %1$s renamed to %2$s
de: Miteinander in Konflikt stehende Änderungen aufgetreten; der Aliasname %1$s wurde in %2$s umbenannt
es: Colisión Mid-air detectada, alias %1$s renombrado a %2$s
fr: Un collision a été détecté, l'alias %1$s a été renommé en %2$s
nl: Opmerking; alias %1$s hernoemd naar %2$s

source: Modify User
de: Benutzer bearbeiten
es: Modificar usuario
fr: Modifier un utilisateur
nl: Gebruiker wijzigen

source: User '%s' successfully modified
de: Benutzer '%s' erfolgreich geändert
es: Usuario '%s' modificado con éxito
fr: L'utilisateur '%s' à été modifié avec succès
nl: Gebruiker '%s' succesvol gewijzigd

source: LDAP Error: could not add object %s: %s
de: LDAP-Fehler: Konnte Objekt %s nicht hinzufügen: %s
es: Error de LDAP: no se pudo añadir el objeto %s: %s
fr: Erreur LDAP: Impossible d'ajouter l'objet %s: %s
nl: LDAP fout: kon object %s: %s niet toevoegen

source: Mid-air collision detected, email address %1$s renamed to %2$s
de: Miteinander in Konflikt stehende Änderungen entdeckt: E-Mail-Adresse %1$s wurde in %2$s umbenannt
es: Colisión Mid-air detectada, dirección de correo electrónico %1$s renombrada a %2$s
fr: Une collision a été détectée, l'adresse de messagerie %1$s a été renommée en %2$s
nl: Opmerking; E-mail adres %1$s hernoemd naar %2$s

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
nl: Gebruiker

source: successfully created
de: erfolgreich erzeugt
es: creado con éxito
fr: crée avec succès
nl: aanmaken gelukt

source: Create New User
de: Neuen Benutzer anlegen
es: Crear nuevo usuario
fr: Créer un nouvel utilisateur
nl: Creëer nieuwe gebruiker

source: Delete User
de: Benutzer löschen
es: Borrar usuario
fr: Effacer un utilisateur
nl: Gebruiker verwijderen

source: Error: need DN for delete operation
de: Fehler: DN wird für Löschoperation benötigt
es: Error: se necesita un DN para borrar la operación
fr: Erreur: DN nécessaire pour une opération d'effacement
nl: Fout: DN is nodig voor het verwijderen

source: Error: you need administrative permissions to delete users
de: Fehler: Sie benötigen Administratorrechte, um Benutzer zu löschen
es: Error: necesita permisos administrativos para borrar usuarios
fr: Erreur: vous avez besoin des permissions administrateur pour effacer des utilisateurs
nl: Fout: er zijn administratieve rechten nodig om gebruikers te verwijderen

source: Account could not be deleted, distribution list '%s' depends on it.
de: Das Konto konnte nicht gelöscht werden; die Verteilerliste '%s' hängt davon ab.
es: La cuenta no pudo ser borrada, la lista de distribución %s depende de ella.
fr: Le compte de messagerie n'a pas pu être effacé, la liste de distribution '%s' en dépend.
nl: Account kan niet worden verwijderd, distributielijst %s is er van afhankelijk.

source: Account removed from distribution list '%s'.
de: Das Konto wurde von der Verteilerliste '%s' entfernt.
es: Cuenta eliminada de la lista de distribución '%s'.
fr: Compte de messagerie effacé de la liste de distribution '%s'.
nl: Account is verwijderd van distributielijst '%s'.

source: Failure to remove account from distribution list '%s', account will not be deleted.
de: Konnte das Konto nicht aus der Verteilerliste '%s' entfernen; das Konto wird nicht gelöscht.
es: Fallo al borrar la cuenta de la lista de distribución '%s', la cuenta no será borrada.
fr: Echec lors de la tentative de suppression du compte de la liste '%s', le compte ne sera pas supprimé.

source: LDAP Error: could not mark '%s' for deletion: %s
de: LDAP-Fehler: Konnte '%s' nicht zum Löschen vormerken: %s
es: Error de LDAP: no se pudo marcar '%s' para borrado: %s
fr: Erreur LDAP: impossible de marquer '%s' pour l'effacement: %s
nl: LDAP fout: kon '%s' niet voor verwijdering markeren: %s

source: User Deleted
de: Benutzer gelöscht
es: Usuario borrado
fr: Utilisateur effacé
nl: Gebruiker verwijderd

source: Vacation message successfully activated
de: Abwesenheitsnachricht erfolgreich aktiviert
es: Mensaje de vacaciones activado con éxito
fr: Le message d'absence a été correctement activé
nl: Vakantiemededeling succesvol geactiveerd

source: Vacation message successfully deactivated
de: Abwesenheitsnachricht erfolgreich deaktiviert
es: Mensaje de vacaciones desactivado con éxito
fr: Le message d'absence a été correctement désactivé
nl: Vakantiemededeling succesvol uitgeschakeld

source: Account with this UID already exists
de: Konto mit dieser UID existiert bereits
es: Ya existe una cuenta con este UID
fr: Un compte avec cet UID existe déjà
nl: Account met deze UID bestaat reeds

source: Manager's password can't be changed from the webgui
de: Das Passwort des Managers kann nicht in der Web-Schnittstelle geändert werden
es: La contraseña del administrador no puede ser cambiada desde el webgui
fr: Les mots de passe des managers ne peuvent pas être changés depuis l'interface web
nl: Managers wachtwoord kan niet gewijzigd worden via de webgui

source: non volatile
de: unveränderlich
es: no volátil
fr: permanent
nl: permanent

source: Unique User ID
de: Eindeutige Benutzer-ID
es: ID único de usuario
fr: ID d'utilisateur unique
nl: Unieke gebruikers ID

source: LDAP Error: could not modify %s to %s: %s
de: LDAP-Fehler: Konnte %s nicht in %s ändern: %s
fr: Erreur LDAP: impossible de modifier %s en %s: %s

source: LDAP Error: could not read %s: %s
de: LDAP-Fehler: Konnte %s nicht lesen: %s
es: Error de LDAP: no se pudo leer %s: %s
fr: Erreur LDAP: Impossible de lire %s: %s
nl: LDAP fout: kon %s: %s niet lezen

source: LDAP Error: could not modify object %s: %s
de: LDAP-Fehler: Konnte Objekt %s nicht ändern: %s
es: Error de LDAP: no se pudo modificar el objeto %s: %s
fr: Erreur LDAP: impossible de modifier l'objet %s: %s
nl: LDAP fout: kon het object %s: %s niet aanpassen

source: Modify Administrator
de: Administrator bearbeiten
es: Modificar administrador
fr: Modifier l'administrateur
nl: Wijzig administrator

source: successfully modified
de: erfolgreich geändert
es: modificado con éxito
fr: modifié avec succès
nl: Wijziging succesvol

source: LDAP Error: could not add object %s to maintainer group: %s
de: LDAP-Fehler: Konnte Objekt %s nicht zur Verwaltergruppe hinzufügen: %s
es: Error de LDAP: no se pudo añadir el objeto %s al grupo de mantenedores: %s
fr: Erreur LDAP: Impossible d'ajouter l'objet %s au groupe des mainteneurs: %s
nl: LDAP fout: kon object %s niet aan e beheerders groep %s toevoegen
