Repository: Skolab-Groupware/skolab-webadmin
Catalog: data/locale/*/LC_MESSAGES/messages.po
Languages: de, es, fr, nl

source: (HTTP Server)
es: (Servidor HTTP)
fr: (Serveur Web)

source: (LDAP Server)
es: (Servidor LDAP)
fr: (Serveur LDAP)

source: (MTA)
fr: (Serveur SMTP)

source: (SPAM Filter)
es: (Filtro contra el SPAM)
fr: (Filtre anti-spam)

source: Host
fr: Hôte

source: Filter
es: Filtro
fr: Filtre

source: Server
es: Servidor
fr: Serveur

source: E-mail
es: Correo electrónico
fr: Adresse de messagerie

source: Email
es: Correo electrónico
fr: Adresse de messagerie

source: Administrator
es: Administrador
fr: Administrateur

source: Organisation
es: Organización
nl: Organisatie

source: UID
es: ID Usuario
